window.PUZZLES = [
  {
    "day": -30,
    "date": "2026-06-06",
    "a": {
      "word": "ИНТЕРЕС",
      "clue": "Когда его теряешь, становится скучно."
    },
    "b": {
      "word": "ОНА",
      "clue": "Река в Иркутской области, приток Абакана."
    },
    "c": {
      "word": "НАСТРОЕНИЕ",
      "clue": "Состояние души, способное то и дело меняться."
    },
    "difficulty": 2
  },
  {
    "day": -29,
    "date": "2026-06-07",
    "a": {
      "word": "КАК",
      "clue": "В римской мифологии — сын Вулкана, чудовище."
    },
    "b": {
      "word": "МЕДИА",
      "clue": "Все СМИ в совокупности."
    },
    "c": {
      "word": "АКАДЕМИК",
      "clue": "Высшая степень учёности учёного."
    },
    "difficulty": 1
  },
  {
    "day": -28,
    "date": "2026-06-08",
    "a": {
      "word": "СНЕГА",
      "clue": "Цикл стихов Александра Блока."
    },
    "b": {
      "word": "ДВА",
      "clue": "Количество весёлых гусей у бабуси."
    },
    "c": {
      "word": "НАВСЕГДА",
      "clue": "Сборник стихов российского поэта Марка Лисянского."
    },
    "difficulty": 1
  },
  {
    "day": -27,
    "date": "2026-06-09",
    "a": {
      "word": "ВИД",
      "clue": "Категория в биологической классификации."
    },
    "b": {
      "word": "ЕЛЕНА",
      "clue": "Прекрасная виновница Троянской войны."
    },
    "c": {
      "word": "ДАВЛЕНИЕ",
      "clue": "Сила, с которой одно тело действует на другое."
    },
    "difficulty": 1
  },
  {
    "day": -26,
    "date": "2026-06-10",
    "a": {
      "word": "ПЕСНИ",
      "clue": "Любовные стихи польского поэта Яна Кохановского."
    },
    "b": {
      "word": "ДЕЛО",
      "clue": "Его заводят на тех, кто на него собирается."
    },
    "c": {
      "word": "ПОСЛЕДНИЕ",
      "clue": "Рассказ австрийского поэта Райнера Рильке."
    },
    "difficulty": 1
  },
  {
    "day": -25,
    "date": "2026-06-11",
    "a": {
      "word": "НЕТ",
      "clue": "Слово, которое не произносит хороший дипломат."
    },
    "b": {
      "word": "ПРИЕЗД",
      "clue": "Явление далёкого гостя."
    },
    "c": {
      "word": "ПРЕЗИДЕНТ",
      "clue": "Пьеса австрийского писателя Томаса Бернхарда."
    },
    "difficulty": 3
  },
  {
    "day": -24,
    "date": "2026-06-12",
    "a": {
      "word": "АДРЕС",
      "clue": "Место расположения данных в памяти компьютера."
    },
    "b": {
      "word": "КАНАЛ",
      "clue": "Искусственно созданный водоём имени Москвы."
    },
    "c": {
      "word": "АЛЕКСАНДРА",
      "clue": "Имя первой в мире женщины -посла Коллонтай."
    },
    "difficulty": 3
  },
  {
    "day": -23,
    "date": "2026-06-13",
    "a": {
      "word": "ОДИН",
      "clue": "Верховное божество в скандинавской мифологии."
    },
    "b": {
      "word": "СЕРЕЖА",
      "clue": "Повесть русского писателя Владимира Соллогуба."
    },
    "c": {
      "word": "СОДЕРЖАНИЕ",
      "clue": "Перечень разделов книги."
    },
    "difficulty": 4
  },
  {
    "day": -22,
    "date": "2026-06-14",
    "a": {
      "word": "ГОД",
      "clue": "Его номер принято записывать римскими цифрами."
    },
    "b": {
      "word": "РОВНО",
      "clue": "Город, бывший столицей Рейхскомиссариата Украина."
    },
    "c": {
      "word": "НОВГОРОД",
      "clue": "Великий город на бывшей пятирублёвке."
    },
    "difficulty": 1
  },
  {
    "day": -21,
    "date": "2026-06-15",
    "a": {
      "word": "ГЕНРИ",
      "clue": "Имя американского мультипликатора Селика."
    },
    "b": {
      "word": "МАЯ",
      "clue": "Приток Алдана."
    },
    "c": {
      "word": "ГЕРМАНИЯ",
      "clue": "Стихотворение Владимира Маяковского."
    },
    "difficulty": 1
  },
  {
    "day": -20,
    "date": "2026-06-16",
    "a": {
      "word": "НИКТО",
      "clue": "Капитан Немо в переводе на русский."
    },
    "b": {
      "word": "ВЕС",
      "clue": "Сила, с которой тело действует на опору."
    },
    "c": {
      "word": "СОВЕТНИК",
      "clue": "Должностное лицо посольства."
    },
    "difficulty": 1
  },
  {
    "day": -19,
    "date": "2026-06-17",
    "a": {
      "word": "ЭТО",
      "clue": "Немой черно- белый фильм 1927 года, экранизация одноимённого романа Элинор Глин."
    },
    "b": {
      "word": "СНИМОК",
      "clue": "И рентгеновский, и полароидный."
    },
    "c": {
      "word": "ЭКОНОМИСТ",
      "clue": "Это человек, который знает о деньгах больше, чем те, кто их имеет."
    },
    "difficulty": 2
  },
  {
    "day": -18,
    "date": "2026-06-18",
    "a": {
      "word": "РАН",
      "clue": "Очко в бейсболе."
    },
    "b": {
      "word": "СДЕЛКА",
      "clue": "Положительный итог коммерческих переговоров."
    },
    "c": {
      "word": "АЛЕКСАНДР",
      "clue": "Имя французского писателя, режиссёра Астрюка."
    },
    "difficulty": 2
  },
  {
    "day": -17,
    "date": "2026-06-19",
    "a": {
      "word": "ГОРЫ",
      "clue": "Стихотворение русского поэта Аполлона Майкова."
    },
    "b": {
      "word": "ПЕРВОЕ",
      "clue": "Суп в начале обеда."
    },
    "c": {
      "word": "ПЕРЕГОВОРЫ",
      "clue": "Междугородняя болтовня по телефону."
    },
    "difficulty": 3
  },
  {
    "day": -16,
    "date": "2026-06-20",
    "a": {
      "word": "ТРИ",
      "clue": "Цифра, которая может прозвучать как команда."
    },
    "b": {
      "word": "ЛАУРЕАТ",
      "clue": "Человек, удостоенный премии."
    },
    "c": {
      "word": "ЛИТЕРАТУРА",
      "clue": "Искусство, хранящееся в библиотеке."
    },
    "difficulty": 4
  },
  {
    "day": -15,
    "date": "2026-06-21",
    "a": {
      "word": "СРОК",
      "clue": "Драма швейцарского писателя Фридриха Дюрренматта."
    },
    "b": {
      "word": "САМИ",
      "clue": "Имя французского актёра Насери."
    },
    "c": {
      "word": "КОМИССАР",
      "clue": "Должность Фурманова в дивизии Чапаева."
    },
    "difficulty": 1
  },
  {
    "day": -14,
    "date": "2026-06-22",
    "a": {
      "word": "КИМ",
      "clue": "Российский эстрадный певец (авторская песня )."
    },
    "b": {
      "word": "НАРОД",
      "clue": "Он имеет то правительство, которое заслуживает."
    },
    "c": {
      "word": "КОМАНДИР",
      "clue": "Молодой, которого несли с пробитой головой."
    },
    "difficulty": 1
  },
  {
    "day": -13,
    "date": "2026-06-23",
    "a": {
      "word": "ЙОРК",
      "clue": "Мыс, крайняя северная точка Австралии."
    },
    "b": {
      "word": "СВЕТ",
      "clue": "Пьеса молдавского писателя, поэта Андрея Лупана."
    },
    "c": {
      "word": "ТВЕРСКОЙ",
      "clue": "Первый бульвар в Москве."
    },
    "difficulty": 1
  },
  {
    "day": -12,
    "date": "2026-06-24",
    "a": {
      "word": "ТАК",
      "clue": "Город в Таиланде."
    },
    "b": {
      "word": "ОСНОВА",
      "clue": "Фундамент, на котором всё зиждется."
    },
    "c": {
      "word": "ОСТАНОВКА",
      "clue": "Место превращения пешехода в пассажира."
    },
    "difficulty": 2
  },
  {
    "day": -11,
    "date": "2026-06-25",
    "a": {
      "word": "ПЕСНЯ",
      "clue": "То, что заводила Катюша, выходившая на берег."
    },
    "b": {
      "word": "ДОЛЯ",
      "clue": "Русская мера веса, равная 44,435 мг."
    },
    "c": {
      "word": "ПОСЛЕДНЯЯ",
      "clue": "Стихотворение Анны Ахматовой."
    },
    "difficulty": 1
  },
  {
    "day": -10,
    "date": "2026-06-26",
    "a": {
      "word": "ОБРАЗ",
      "clue": "В художественном произведении — тип, характер."
    },
    "b": {
      "word": "КАРТА",
      "clue": "Поле деятельности для масштабно мыслящих людей."
    },
    "c": {
      "word": "РАЗРАБОТКА",
      "clue": "Место добычи полезных ископаемых."
    },
    "difficulty": 3
  },
  {
    "day": -9,
    "date": "2026-06-27",
    "a": {
      "word": "ТОМ",
      "clue": "Бестолковый американский кот из мультсериала."
    },
    "b": {
      "word": "РАССВЕТ",
      "clue": "Рассказ французского писателя Анатоля Франса."
    },
    "c": {
      "word": "МАСТЕРСТВО",
      "clue": "Высокое искусство в какой-либо области."
    },
    "difficulty": 4
  },
  {
    "day": -8,
    "date": "2026-06-28",
    "a": {
      "word": "ТРЕК",
      "clue": "Спортивная дорожка, по которой не бегают, а колесят."
    },
    "b": {
      "word": "РОДА",
      "clue": "В греческой мифологии дочь Посейдона и Галии."
    },
    "c": {
      "word": "РЕДАКТОР",
      "clue": "Переводчик с авторского языка на человеческий."
    },
    "difficulty": 1
  },
  {
    "day": -7,
    "date": "2026-06-29",
    "a": {
      "word": "ТЕРРИ",
      "clue": "Имя британского кинорежиссёра Гиллиама."
    },
    "b": {
      "word": "КОД",
      "clue": "Цифровое значение команды, символа."
    },
    "c": {
      "word": "ДИРЕКТОР",
      "clue": "Пьеса российского драматурга Самуила Алёшина."
    },
    "difficulty": 1
  },
  {
    "day": -6,
    "date": "2026-06-30",
    "a": {
      "word": "МЕР",
      "clue": "Нидерландский физик и инженер, лауреат Нобелевской премии 1984 года, автор трактатов по физике и технике ускорителей и электронным микроскопам."
    },
    "b": {
      "word": "ПАБЛО",
      "clue": "Имя чилийского поэта и дипломата Неруды."
    },
    "c": {
      "word": "ПРОБЛЕМА",
      "clue": "Есть человек — есть она, нет человека — нет её."
    },
    "difficulty": 1
  },
  {
    "day": -5,
    "date": "2026-07-01",
    "a": {
      "word": "ИГРА",
      "clue": "Способ отвлечься от реальности."
    },
    "b": {
      "word": "МАРТА",
      "clue": "Детское имя императрицы Екатерины I."
    },
    "c": {
      "word": "МАРГАРИТА",
      "clue": "Рассказ французского писателя Анатоля Франса."
    },
    "difficulty": 1
  },
  {
    "day": -4,
    "date": "2026-07-02",
    "a": {
      "word": "ПЛАН",
      "clue": "Относительный масштаб изображения в кинокадре."
    },
    "b": {
      "word": "МАРТЕ",
      "clue": "Сальвадорский футбольный клуб."
    },
    "c": {
      "word": "ПАРЛАМЕНТ",
      "clue": "Высшее государственное законодательное собрание."
    },
    "difficulty": 1
  },
  {
    "day": -3,
    "date": "2026-07-03",
    "a": {
      "word": "ЧЕЛСИ",
      "clue": "Футбольный клуб, купленный Романом Абрамовичем."
    },
    "b": {
      "word": "КОТОВ",
      "clue": "Комдив, сыгранный Никитой Михалковым в фильме «Утомлённые солнцем»."
    },
    "c": {
      "word": "КОЛИЧЕСТВО",
      "clue": "Категория, переходящая в качество."
    },
    "difficulty": 5
  },
  {
    "day": -2,
    "date": "2026-07-04",
    "a": {
      "word": "СЕРИЯ",
      "clue": "Категория в биологической классификации."
    },
    "b": {
      "word": "АНТОН",
      "clue": "Имя украинского писателя Крушельницкого."
    },
    "c": {
      "word": "НАСТРОЕНИЯ",
      "clue": "Новелла французского писателя Эрве Базена."
    },
    "difficulty": 3
  },
  {
    "day": -1,
    "date": "2026-07-05",
    "a": {
      "word": "НИЧТО",
      "clue": "Роман испанской писательницы Кармен Лафорет."
    },
    "b": {
      "word": "ИСК",
      "clue": "Письменное заявление в суд о защите гражданских прав."
    },
    "c": {
      "word": "ИСТОЧНИК",
      "clue": "Картина французского художника Гюстава Курбе."
    },
    "difficulty": 1
  },
  {
    "day": 0,
    "date": "2026-07-06",
    "a": {
      "word": "МИРА",
      "clue": "Американская комедийная актриса, мать Бена Стиллера."
    },
    "b": {
      "word": "ТЕЛА",
      "clue": "Город в Гондурасе."
    },
    "c": {
      "word": "МАТЕРИАЛ",
      "clue": "Дерево в глазах столяра."
    },
    "difficulty": 1
  },
  {
    "day": 1,
    "date": "2026-07-07",
    "a": {
      "word": "ТОЙ",
      "clue": "Комнатная собака, разновидность терьера."
    },
    "b": {
      "word": "АЛИНА",
      "clue": "Имя российской фигуристки Загитовой."
    },
    "c": {
      "word": "АНАТОЛИЙ",
      "clue": "Имя русского революционера Луначарского."
    },
    "difficulty": 1
  },
  {
    "day": 2,
    "date": "2026-07-08",
    "a": {
      "word": "ДЕНЬ",
      "clue": "Поэма итальянского поэта Джузеппе Парини."
    },
    "b": {
      "word": "КАРЛА",
      "clue": "Имя итало -французской фотомодели Бруни."
    },
    "c": {
      "word": "КАЛЕНДАРЬ",
      "clue": "Таблица или книжка с перечнем всех дней в году."
    },
    "difficulty": 2
  },
  {
    "day": 3,
    "date": "2026-07-09",
    "a": {
      "word": "СПОРТ",
      "clue": "Занятие для любителей ставить рекорды."
    },
    "b": {
      "word": "НОЧЬ",
      "clue": "Рассказ русского писателя Всеволода Гаршина."
    },
    "c": {
      "word": "ПРОЧНОСТЬ",
      "clue": "Способность материала сопротивляться разрушению."
    },
    "difficulty": 1
  },
  {
    "day": 4,
    "date": "2026-07-10",
    "a": {
      "word": "ЧТЕНИЕ",
      "clue": "Картина французского художника Эдуарда Мане."
    },
    "b": {
      "word": "ПАВЕЛ",
      "clue": "Российский император, убитый в Михайловском замке."
    },
    "c": {
      "word": "ВПЕЧАТЛЕНИЕ",
      "clue": "Мнение, сложившееся после знакомства."
    },
    "difficulty": 5
  },
  {
    "day": 5,
    "date": "2026-07-11",
    "a": {
      "word": "СТЕН",
      "clue": "Единица измерения силы."
    },
    "b": {
      "word": "УРОВЕНЬ",
      "clue": "Прибор для проверки горизонтальности."
    },
    "c": {
      "word": "УВЕРЕННОСТЬ",
      "clue": "Твёрдая вера, убеждённость."
    },
    "difficulty": 5
  },
  {
    "day": 6,
    "date": "2026-07-12",
    "a": {
      "word": "НИМ",
      "clue": "Родной город писателя Альфонса Доде."
    },
    "b": {
      "word": "ГРОЗА",
      "clue": "Опера русского композитора Ивана Дзержинского."
    },
    "c": {
      "word": "ОРГАНИЗМ",
      "clue": "Живое существо."
    },
    "difficulty": 1
  },
  {
    "day": 7,
    "date": "2026-07-13",
    "a": {
      "word": "ОПЫТ",
      "clue": "Память о чужих ошибках и шрамы от собственных."
    },
    "b": {
      "word": "РЕКИ",
      "clue": "Сборник поэзии македонского поэта Блаже Конеского."
    },
    "c": {
      "word": "ПОКРЫТИЕ",
      "clue": "Технология защиты металлов от коррозии."
    },
    "difficulty": 1
  },
  {
    "day": 8,
    "date": "2026-07-14",
    "a": {
      "word": "ИЛИ",
      "clue": "Река в Китае, Казахстане, впадающая в озеро Балхаш."
    },
    "b": {
      "word": "ТАНКА",
      "clue": "Жанр японской поэзии."
    },
    "c": {
      "word": "АНАЛИТИК",
      "clue": "Язык программирования."
    },
    "difficulty": 1
  },
  {
    "day": 9,
    "date": "2026-07-15",
    "a": {
      "word": "НЕМ",
      "clue": "Приток Вычегды."
    },
    "b": {
      "word": "РАСЧЕТ",
      "clue": "Увольнение с полной выплатой заработанного."
    },
    "c": {
      "word": "МАНЧЕСТЕР",
      "clue": "Английский футбольный клуб."
    },
    "difficulty": 2
  },
  {
    "day": 10,
    "date": "2026-07-16",
    "a": {
      "word": "ПИЛОТ",
      "clue": "Управляющий летательным аппаратом."
    },
    "b": {
      "word": "ЦЕНА",
      "clue": "Её самому себе набивают для важности."
    },
    "c": {
      "word": "ПОТЕНЦИАЛ",
      "clue": "Экономические или электрические возможности."
    },
    "difficulty": 2
  },
  {
    "day": 11,
    "date": "2026-07-17",
    "a": {
      "word": "ПОЛ",
      "clue": "У женщин он прекрасный, у мужчин — сильный."
    },
    "b": {
      "word": "РОЖДЕНИЕ",
      "clue": "Роман узбекского писателя Аскада Мухтара."
    },
    "c": {
      "word": "ПРОДОЛЖЕНИЕ",
      "clue": "Часть чего -либо не закончившегося."
    },
    "difficulty": 5
  },
  {
    "day": 12,
    "date": "2026-07-18",
    "a": {
      "word": "ЛЕТ",
      "clue": "Имя итальянского гуманиста Помпония."
    },
    "b": {
      "word": "РОМАНОВ",
      "clue": "Фамилия последнего русского императора."
    },
    "c": {
      "word": "ЛЕРМОНТОВА",
      "clue": "Первая русская женщина — доктор химии."
    },
    "difficulty": 4
  },
  {
    "day": 13,
    "date": "2026-07-19",
    "a": {
      "word": "ЕСЛИ",
      "clue": "Пьеса российского драматурга Самуила Алёшина."
    },
    "b": {
      "word": "ВАНЯ",
      "clue": "Ехал на коне и вёл собачку на ремне."
    },
    "c": {
      "word": "ВАЛЕНСИЯ",
      "clue": "Столица и крупнейший город штата Карабобо."
    },
    "difficulty": 1
  },
  {
    "day": 14,
    "date": "2026-07-20",
    "a": {
      "word": "ОРЕЛ",
      "clue": "Родной город русского писателя Ивана Тургенева."
    },
    "b": {
      "word": "НАДО",
      "clue": "Есть такое слово."
    },
    "c": {
      "word": "ЛЕОНАРДО",
      "clue": "Имя итальянского гуманиста, историка Бруни."
    },
    "difficulty": 1
  },
  {
    "day": 15,
    "date": "2026-07-21",
    "a": {
      "word": "ЧЕРТ",
      "clue": "Рассказ российского писателя Михаила Зощенко."
    },
    "b": {
      "word": "ПИВО",
      "clue": "Любимый напиток бравого солдата Швейка."
    },
    "c": {
      "word": "ПЕТРОВИЧ",
      "clue": "Персонаж пьесы Александра Островского «Не было ни гроша, да вдруг алтын»."
    },
    "difficulty": 1
  },
  {
    "day": 16,
    "date": "2026-07-22",
    "a": {
      "word": "КОВЕР",
      "clue": "Изделие из толстой ворсистой узорчатой ткани."
    },
    "b": {
      "word": "СТАЛ",
      "clue": "Американский актёр, исполнивший роль рядового Биди в фильме «Тонкая красная линия»."
    },
    "c": {
      "word": "ЛЕКАРСТВО",
      "clue": "Средство, приобретённое в аптеке."
    },
    "difficulty": 3
  },
  {
    "day": 17,
    "date": "2026-07-23",
    "a": {
      "word": "ДНИ",
      "clue": "Сборник стихов грузинского поэта Туты Берулавы."
    },
    "b": {
      "word": "ВЕЧЕРА",
      "clue": "Сборник бельгийского поэта Эмиля Верхарна."
    },
    "c": {
      "word": "АНДРЕЕВИЧ",
      "clue": "Декабрист."
    },
    "difficulty": 1
  },
  {
    "day": 18,
    "date": "2026-07-24",
    "a": {
      "word": "ЧАСТЬ",
      "clue": "Кусок по отношению к целому пирогу."
    },
    "b": {
      "word": "ВОЛНА",
      "clue": "Картина французского художника Гюстава Курбе."
    },
    "c": {
      "word": "НАЧАЛЬСТВО",
      "clue": "Мастера давать указания."
    },
    "difficulty": 4
  },
  {
    "day": 19,
    "date": "2026-07-25",
    "a": {
      "word": "ОЧКИ",
      "clue": "Оптический прибор для корректировки зрения."
    },
    "b": {
      "word": "ВПЕРЕД",
      "clue": "Стихотворение русского поэта Семёна Надсона."
    },
    "c": {
      "word": "ПЕРЕВОДЧИК",
      "clue": "В прозе — раб, в стихах — соперник."
    },
    "difficulty": 3
  },
  {
    "day": 20,
    "date": "2026-07-26",
    "a": {
      "word": "ПРЕСС",
      "clue": "Устройство для обработки материалов давлением."
    },
    "b": {
      "word": "ГОР",
      "clue": "Имя американского кинорежиссёра Вербински."
    },
    "c": {
      "word": "ПРОГРЕСС",
      "clue": "Развитие от простого к сложному."
    },
    "difficulty": 1
  },
  {
    "day": 21,
    "date": "2026-07-27",
    "a": {
      "word": "КОПИЯ",
      "clue": "Точное воспроизведение какого-либо документа."
    },
    "b": {
      "word": "МАН",
      "clue": "В китайской мифологии огромный страшный змей."
    },
    "c": {
      "word": "КОМПАНИЯ",
      "clue": "Общество, группа лиц, проводящих вместе время."
    },
    "difficulty": 2
  },
  {
    "day": 22,
    "date": "2026-07-28",
    "a": {
      "word": "КИТ",
      "clue": "Млекопитающее, которое умеет делать фонтан."
    },
    "b": {
      "word": "ПАРКА",
      "clue": "Процесс хлестанья вениками в бане."
    },
    "c": {
      "word": "ПРАКТИКА",
      "clue": "После теории переходят именно к этому занятию."
    },
    "difficulty": 1
  },
  {
    "day": 23,
    "date": "2026-07-29",
    "a": {
      "word": "ИМЯ",
      "clue": "Кораблю, как человеку, оно нужно позарез."
    },
    "b": {
      "word": "ЗРЕНИЕ",
      "clue": "Слабое у близорукого."
    },
    "c": {
      "word": "ИЗМЕРЕНИЯ",
      "clue": "Повесть болгарского писателя Павла Вежинова."
    },
    "difficulty": 3
  },
  {
    "day": 24,
    "date": "2026-07-30",
    "a": {
      "word": "ПОНИ",
      "clue": "Лошадь маленьких размеров."
    },
    "b": {
      "word": "МЕЧТА",
      "clue": "Роман американской писательницы Даниэлы Стил."
    },
    "c": {
      "word": "ЧЕМПИОНАТ",
      "clue": "Первенство страны по футболу."
    },
    "difficulty": 4
  },
  {
    "day": 25,
    "date": "2026-07-31",
    "a": {
      "word": "ЗАПРЕТ",
      "clue": "Табу или вето."
    },
    "b": {
      "word": "СЛОВА",
      "clue": "Сборник стихов итальянского поэта Умберто Сабы."
    },
    "c": {
      "word": "ПОСЛЕЗАВТРА",
      "clue": "Фильм Роланда Эммериха."
    },
    "difficulty": 5
  },
  {
    "day": 26,
    "date": "2026-08-01",
    "a": {
      "word": "СЕВЕРО",
      "clue": "Имя американского биохимика Очоа."
    },
    "b": {
      "word": "ИВАН",
      "clue": "Имя самовара из стихотворения Даниила Хармса."
    },
    "c": {
      "word": "РАВНОВЕСИЕ",
      "clue": "Состояние сбалансированности и неподвижности."
    },
    "difficulty": 3
  },
  {
    "day": 27,
    "date": "2026-08-02",
    "a": {
      "word": "СЫН",
      "clue": "Пьеса российского писателя Анатолия Софронова."
    },
    "b": {
      "word": "ЕВРЕЙ",
      "clue": "Комедия польского поэта Адама Асныка."
    },
    "c": {
      "word": "СЕВЕРНЫЙ",
      "clue": "Остров в архипелаге Новая Земля."
    },
    "difficulty": 1
  },
  {
    "day": 28,
    "date": "2026-08-03",
    "a": {
      "word": "ПОР",
      "clue": "Опера немецкого композитора Георга Генделя."
    },
    "b": {
      "word": "КАВЕР",
      "clue": "Перепевка песни, которую исполнял кто -то другой."
    },
    "c": {
      "word": "ПРОВЕРКА",
      "clue": "Испытание, обследование."
    },
    "difficulty": 2
  },
  {
    "day": 29,
    "date": "2026-08-04",
    "a": {
      "word": "ТРИО",
      "clue": "Скрипка, альт и виолончель собранные вместе."
    },
    "b": {
      "word": "ЛЕДИ",
      "clue": "Женщина, которая не нуждается в эмансипации."
    },
    "c": {
      "word": "РОДИТЕЛИ",
      "clue": "Люди, у которых больше всего компромата на вас."
    },
    "difficulty": 2
  },
  {
    "day": 30,
    "date": "2026-08-05",
    "a": {
      "word": "НОЧИ",
      "clue": "Поэма французского писателя- романтика Шарля Нодье."
    },
    "b": {
      "word": "ОКЕАН",
      "clue": "Марка российского портативного радиоприёмника."
    },
    "c": {
      "word": "ОКОНЧАНИЕ",
      "clue": "Оно изменяется при склонении по падежам."
    },
    "difficulty": 2
  },
  {
    "day": 31,
    "date": "2026-08-06",
    "a": {
      "word": "ПРИВЕТ",
      "clue": "Его передают друзьям с разрешения Якубовича."
    },
    "b": {
      "word": "АЛЬ",
      "clue": "Имя американского актёра Пачино."
    },
    "c": {
      "word": "ПРАВИТЕЛЬ",
      "clue": "Лицо во главе страны."
    },
    "difficulty": 1
  },
  {
    "day": 32,
    "date": "2026-08-07",
    "a": {
      "word": "БЕРУТ",
      "clue": "Польский партийный и государственный деятель, первый секретарь ПОРП."
    },
    "b": {
      "word": "ОРГАН",
      "clue": "Инструмент, для которого сочинял свои фуги Бах."
    },
    "c": {
      "word": "ГУБЕРНАТОР",
      "clue": "Рассказ русского писателя Леонида Андреева."
    },
    "difficulty": 4
  },
  {
    "day": 33,
    "date": "2026-08-08",
    "a": {
      "word": "ТАКСИ",
      "clue": "Фильм Люка Бессона про лихого водителя Даниэля."
    },
    "b": {
      "word": "ИНОГДА",
      "clue": "Песня Алсу."
    },
    "c": {
      "word": "ДИАГНОСТИКА",
      "clue": "Выяснение причины поломки авто."
    },
    "difficulty": 5
  },
  {
    "day": 34,
    "date": "2026-08-09",
    "a": {
      "word": "СУТКИ",
      "clue": "Через 24 часа они становятся круглыми."
    },
    "b": {
      "word": "ЧАН",
      "clue": "Вьетнамский щипковый музыкальный инструмент."
    },
    "c": {
      "word": "УЧАСТНИК",
      "clue": "Конкурсант по отношению к конкурсу."
    },
    "difficulty": 1
  },
  {
    "day": 35,
    "date": "2026-08-10",
    "a": {
      "word": "НЕЙ",
      "clue": "Восточный музыкальный инструмент."
    },
    "b": {
      "word": "ГАНДИ",
      "clue": "В 1984 году она погибла от рук собственных телохранителей."
    },
    "c": {
      "word": "ГЕННАДИЙ",
      "clue": "Имя коммуниста Зюганова."
    },
    "difficulty": 2
  },
  {
    "day": 36,
    "date": "2026-08-11",
    "a": {
      "word": "ЧЕК",
      "clue": "Бумажка, подтверждающая, что товар оплачен."
    },
    "b": {
      "word": "СНОВА",
      "clue": "Стихотворение Валерия Брюсова."
    },
    "c": {
      "word": "САВЧЕНКО",
      "clue": "Ведущая российская теннисистка конца XX века."
    },
    "difficulty": 2
  },
  {
    "day": 37,
    "date": "2026-08-12",
    "a": {
      "word": "ОТВЕТ",
      "clue": "Если он удовлетворяет, то вопросов больше нет."
    },
    "b": {
      "word": "ГАНС",
      "clue": "Имя британского психолога Айзенка."
    },
    "c": {
      "word": "АГЕНТСТВО",
      "clue": "Рекламное, детективное или страховое."
    },
    "difficulty": 4
  },
  {
    "day": 38,
    "date": "2026-08-13",
    "a": {
      "word": "СЕЛА",
      "clue": "Испанский писатель, лауреат Нобелевской премии 1989 года."
    },
    "b": {
      "word": "НАБОР",
      "clue": "Производственный процесс в типографиях и военкоматах."
    },
    "c": {
      "word": "БАРСЕЛОНА",
      "clue": "Хит Фредди Меркьюри и Монтсеррат Кабалье."
    },
    "difficulty": 2
  },
  {
    "day": 39,
    "date": "2026-08-14",
    "a": {
      "word": "СОВЕТ",
      "clue": "Частица жизненного опыта, облачённая в слова."
    },
    "b": {
      "word": "ЛЕНИНА",
      "clue": "Российская фотомодель, писательница, журналистка, актриса, телеведущая, модельер, бизнесвумен."
    },
    "c": {
      "word": "СТАНОВЛЕНИЕ",
      "clue": "Роман французского писателя Роже Мартена дю Гара."
    },
    "difficulty": 4
  },
  {
    "day": 40,
    "date": "2026-08-15",
    "a": {
      "word": "ТЕОРИЯ",
      "clue": "Учение, система научных принципов."
    },
    "b": {
      "word": "ПРИЕМ",
      "clue": "У врача он — по часам, а у боксёра — по правилам."
    },
    "c": {
      "word": "МЕРОПРИЯТИЕ",
      "clue": "Проводится для галочки."
    },
    "difficulty": 5
  },
  {
    "day": 41,
    "date": "2026-08-16",
    "a": {
      "word": "ЗОНЫ",
      "clue": "Роман польского писателя Анджея Кусьневича."
    },
    "b": {
      "word": "МАЙК",
      "clue": "Имя советского рок -музыканта Науменко."
    },
    "c": {
      "word": "ЗНАКОМЫЙ",
      "clue": "Почти родственник, если все вокруг чужие."
    },
    "difficulty": 1
  },
  {
    "day": 42,
    "date": "2026-08-17",
    "a": {
      "word": "ВЕСЬ",
      "clue": "Небольшое сельское поселение у славян."
    },
    "b": {
      "word": "ВАЛИ",
      "clue": "В скандинавской мифологии сын Одина и Ринд."
    },
    "c": {
      "word": "ВАСИЛЬЕВ",
      "clue": "Настоящая фамилия крепостного живописца Григория Сороки."
    },
    "difficulty": 1
  },
  {
    "day": 43,
    "date": "2026-08-18",
    "a": {
      "word": "ПОЛИ",
      "clue": "Настоящая фамилия итальянского поэта Умберто Сабы."
    },
    "b": {
      "word": "ЕСТЬ",
      "clue": "Ответ военного на приказ."
    },
    "c": {
      "word": "ЛЕТОПИСЬ",
      "clue": "Журнал, основанный Максимом Горьким в 1915 году."
    },
    "difficulty": 2
  },
  {
    "day": 44,
    "date": "2026-08-19",
    "a": {
      "word": "ДОМ",
      "clue": "Российский художественный фильм Олега Погодина."
    },
    "b": {
      "word": "АКТЕРЫ",
      "clue": "Картина французского художника Оноре Домье."
    },
    "c": {
      "word": "ДЕМОКРАТЫ",
      "clue": "Роман словацкого писателя Янко Есенского."
    },
    "difficulty": 3
  },
  {
    "day": 45,
    "date": "2026-08-20",
    "a": {
      "word": "ВЕТРОВ",
      "clue": "Пародист Геннадий из Аншлага."
    },
    "b": {
      "word": "НАС",
      "clue": "В Средней Азии — жевательный табак с различными добавками."
    },
    "c": {
      "word": "РАВЕНСТВО",
      "clue": "Поэма армянского поэта Акопа Акопяна."
    },
    "difficulty": 4
  },
  {
    "day": 46,
    "date": "2026-08-21",
    "a": {
      "word": "ИБО",
      "clue": "Остров и исторический город на нём в Мозамбике."
    },
    "b": {
      "word": "ГЕНЕРАЛ",
      "clue": "Ефрейтор, которого много раз повышали в звании."
    },
    "c": {
      "word": "ОГРАБЛЕНИЕ",
      "clue": "Криминальный гоп - стоп."
    },
    "difficulty": 3
  },
  {
    "day": 47,
    "date": "2026-08-22",
    "a": {
      "word": "ЕМУ",
      "clue": "Драма американского поэта Эдуарда Каммингса."
    },
    "b": {
      "word": "ПИАНИНО",
      "clue": "Инструмент, на котором мучают соседей гаммами."
    },
    "c": {
      "word": "УПОМИНАНИЕ",
      "clue": "Замечание, касающееся кого- чего -либо."
    },
    "difficulty": 4
  },
  {
    "day": 48,
    "date": "2026-08-23",
    "a": {
      "word": "МИР",
      "clue": "Роман украинского писателя Юрия Яновского."
    },
    "b": {
      "word": "ЛЕНТА",
      "clue": "Голубая принадлежность ордена Андрея Первозванного."
    },
    "c": {
      "word": "ТЕРМИНАЛ",
      "clue": "Часть порта, заставленная контейнерами."
    },
    "difficulty": 1
  },
  {
    "day": 49,
    "date": "2026-08-24",
    "a": {
      "word": "ЯДРО",
      "clue": "Одно из средств передвижения барона Мюнхгаузена."
    },
    "b": {
      "word": "АННА",
      "clue": "Самое распространённое женское имя на планете."
    },
    "c": {
      "word": "НАРОДНАЯ",
      "clue": "Высочайшая вершина Урала."
    },
    "difficulty": 1
  },
  {
    "day": 50,
    "date": "2026-08-25",
    "a": {
      "word": "ЛЕВ",
      "clue": "Он бывает сухопутным, морским или муравьиным."
    },
    "b": {
      "word": "САНТА",
      "clue": "Американский телесериал «...- Барбара»."
    },
    "c": {
      "word": "СВЕТЛАНА",
      "clue": "Баллада русского поэта Василия Жуковского."
    },
    "difficulty": 1
  },
  {
    "day": 51,
    "date": "2026-08-26",
    "a": {
      "word": "ЛЕС",
      "clue": "Бирнамский, что пошёл на Дунсинанский замок."
    },
    "b": {
      "word": "ДВЕСТИ",
      "clue": "Под каким названием в передаче «Городок» выходили выпуски новостей?"
    },
    "c": {
      "word": "СЛЕДСТВИЕ",
      "clue": "Произведние польского писателя Станислава Лема."
    },
    "difficulty": 3
  },
  {
    "day": 52,
    "date": "2026-08-27",
    "a": {
      "word": "ЖИЗНИ",
      "clue": "Стихотворение российской писательницы Марины Цветаевой."
    },
    "b": {
      "word": "КОЛА",
      "clue": "Река в Мурманской области, впадает в Баренцево море."
    },
    "c": {
      "word": "ЗАЛОЖНИКИ",
      "clue": "Пьеса немецкого поэта Рудольфа Леонхарда."
    },
    "difficulty": 4
  },
  {
    "day": 53,
    "date": "2026-08-28",
    "a": {
      "word": "НОВОЕ",
      "clue": "Хорошо забытое старое."
    },
    "b": {
      "word": "СТАЛЬ",
      "clue": "Украинский футбольный клуб."
    },
    "c": {
      "word": "ОСНОВАТЕЛЬ",
      "clue": "Мухаммед по отношению к исламу."
    },
    "difficulty": 4
  },
  {
    "day": 54,
    "date": "2026-08-29",
    "a": {
      "word": "ВЕСТИ",
      "clue": "Газета на русском и французском языках, издававшаяся в Петрограде в 1918 году."
    },
    "b": {
      "word": "ОХРАНА",
      "clue": "Плечистая преграда за спиной президента."
    },
    "c": {
      "word": "СТРАХОВАНИЕ",
      "clue": "Ограждение от чего -либо неприятного."
    },
    "difficulty": 5
  },
  {
    "day": 55,
    "date": "2026-08-30",
    "a": {
      "word": "РИМЕ",
      "clue": "Третий президент ФИФА."
    },
    "b": {
      "word": "МАЛО",
      "clue": "Французский писатель, автор романа «Без семьи»."
    },
    "c": {
      "word": "МЕМОРИАЛ",
      "clue": "Соревнования в память о выдающемся спортсмене."
    },
    "difficulty": 1
  },
  {
    "day": 56,
    "date": "2026-08-31",
    "a": {
      "word": "ХАРТ",
      "clue": "Воинственный Марран из книги Волкова."
    },
    "b": {
      "word": "РЕКА",
      "clue": "Рассказ российского писателя Александра Грина."
    },
    "c": {
      "word": "ХАРАКТЕР",
      "clue": "У Штирлица он был нордический и выдержанный."
    },
    "difficulty": 2
  },
  {
    "day": 57,
    "date": "2026-09-01",
    "a": {
      "word": "ОНО",
      "clue": "Японская художница, на которой женился Джон Леннон."
    },
    "b": {
      "word": "ДИКИЙ",
      "clue": "Российский телевизионный сериал 2009 года."
    },
    "c": {
      "word": "ОДИНОКИЙ",
      "clue": "Роман шведского писателя Августа Стриндберга."
    },
    "difficulty": 1
  },
  {
    "day": 58,
    "date": "2026-09-02",
    "a": {
      "word": "ТЕЛО",
      "clue": "Бренная материя, сгустившаяся вокруг души."
    },
    "b": {
      "word": "ЗВЕРИ",
      "clue": "Российская «рок»- группа, созданная Романом Билык в 2001 году."
    },
    "c": {
      "word": "ТЕЛЕВИЗОР",
      "clue": "Чудо - ящик, в нём окно, в том окошечке — кино."
    },
    "difficulty": 4
  },
  {
    "day": 59,
    "date": "2026-09-03",
    "a": {
      "word": "СТОЛ",
      "clue": "Предмет мебели, в который можно писать."
    },
    "b": {
      "word": "ДВЕРИ",
      "clue": "Американская рок - группа из Лос -Анджелеса, существовавшая в 1965-1973 годах."
    },
    "c": {
      "word": "ЛИДЕРСТВО",
      "clue": "Доминирующее положение в группе."
    },
    "difficulty": 1
  },
  {
    "day": 60,
    "date": "2026-09-04",
    "a": {
      "word": "РЕАКЦИЯ",
      "clue": "Химический термин, подводящий вратарей."
    },
    "b": {
      "word": "ДАЛ",
      "clue": "Суп из чечевицы."
    },
    "c": {
      "word": "ДЕКЛАРАЦИЯ",
      "clue": "Официальный документ с сообщением каких-либо сведений."
    },
    "difficulty": 4
  },
  {
    "day": 61,
    "date": "2026-09-05",
    "a": {
      "word": "КЛИП",
      "clue": "Хит, заснятый на плёнку."
    },
    "b": {
      "word": "МОМЕНТ",
      "clue": "Клей, застывающий на раз - два - три."
    },
    "c": {
      "word": "КОМПЛИМЕНТ",
      "clue": "Ничего не стоит, а слышать приятно."
    },
    "difficulty": 4
  },
  {
    "day": 62,
    "date": "2026-09-06",
    "a": {
      "word": "МИД",
      "clue": "Древнее английское медовое вино."
    },
    "b": {
      "word": "ТОЛПА",
      "clue": "Высший орган власти при охлократии."
    },
    "c": {
      "word": "ДИПЛОМАТ",
      "clue": "Пьеса российского драматурга Самуила Алёшина."
    },
    "difficulty": 1
  },
  {
    "day": 63,
    "date": "2026-09-07",
    "a": {
      "word": "КОРТ",
      "clue": "Спортплощадка в 312 квадратных ярдов."
    },
    "b": {
      "word": "ТАНК",
      "clue": "Его можно остановить при помощи звёздочки Гориккера."
    },
    "c": {
      "word": "КОНТРАКТ",
      "clue": "Пьеса польского писателя Славомира Мрожека."
    },
    "difficulty": 2
  },
  {
    "day": 64,
    "date": "2026-09-08",
    "a": {
      "word": "ДВЕ",
      "clue": "Картина Кузьмы Петрова -Водкина."
    },
    "b": {
      "word": "АРЕНА",
      "clue": "Место, где бестиарии бились с дикими зверьми."
    },
    "c": {
      "word": "АНДРЕЕВА",
      "clue": "Русская актриса, общественный и политический деятель, гражданская жена Максима Горького."
    },
    "difficulty": 1
  },
  {
    "day": 65,
    "date": "2026-09-09",
    "a": {
      "word": "НОЖ",
      "clue": "Инструмент для разрезания пищевых продуктов."
    },
    "b": {
      "word": "ВЛАСТЬ",
      "clue": "Пьянящее право располагаться чужими судьбами."
    },
    "c": {
      "word": "ВЛАЖНОСТЬ",
      "clue": "Количество воды в атмосфере."
    },
    "difficulty": 2
  },
  {
    "day": 66,
    "date": "2026-09-10",
    "a": {
      "word": "ОГО",
      "clue": "Возглас удивления."
    },
    "b": {
      "word": "РАЗРЫВ",
      "clue": "Роман черногорского писателя Михайло Лалича."
    },
    "c": {
      "word": "РАЗГОВОРЫ",
      "clue": "Сборник стихов немецкого поэта Георга Людвига фон Маурера."
    },
    "difficulty": 3
  },
  {
    "day": 67,
    "date": "2026-09-11",
    "a": {
      "word": "ПУЛИ",
      "clue": "Венгерская водяная собака."
    },
    "b": {
      "word": "ЕРЕВАН",
      "clue": "Самый древний город в бывшем Советском Союзе."
    },
    "c": {
      "word": "УПРАВЛЕНИЕ",
      "clue": "Деятельность органов власти."
    },
    "difficulty": 5
  },
  {
    "day": 68,
    "date": "2026-09-12",
    "a": {
      "word": "СЛОВО",
      "clue": "Некоторым за ним в карман лезть не приходится."
    },
    "b": {
      "word": "ВЕКТОР",
      "clue": "Отрезок определённой длины и направления."
    },
    "c": {
      "word": "КОРОЛЕВСТВО",
      "clue": "Дания по государственному устройству."
    },
    "difficulty": 5
  },
  {
    "day": 69,
    "date": "2026-09-13",
    "a": {
      "word": "КОЛ",
      "clue": "Предмет, удобный для тесания на голове."
    },
    "b": {
      "word": "ОЛЬГА",
      "clue": "Стихотворение русского поэта Павла Катенина."
    },
    "c": {
      "word": "АЛКОГОЛЬ",
      "clue": "Напитки, употребляя которые нужно знать меру."
    },
    "difficulty": 1
  },
  {
    "day": 70,
    "date": "2026-09-14",
    "a": {
      "word": "ИЗВНЕ",
      "clue": "Рассказ Говарда Лавкрафта."
    },
    "b": {
      "word": "АНА",
      "clue": "У чеченцев и ингушей — обожествленная земля."
    },
    "c": {
      "word": "НАЗВАНИЕ",
      "clue": "Каждое новое или повторное издание произведения."
    },
    "difficulty": 2
  },
  {
    "day": 71,
    "date": "2026-09-15",
    "a": {
      "word": "СУП",
      "clue": "Обед китайцы начинают с чая, а заканчивают этим блюдом."
    },
    "b": {
      "word": "ПОТОК",
      "clue": "Масса людей, двигающаяся в одном направлении."
    },
    "c": {
      "word": "ПОСТУПОК",
      "clue": "Совершённое действие."
    },
    "difficulty": 1
  },
  {
    "day": 72,
    "date": "2026-09-16",
    "a": {
      "word": "ОТЕЦ",
      "clue": "Драма шведского писателя Августа Стриндберга."
    },
    "b": {
      "word": "ИРИНА",
      "clue": "Трагедия французского писателя Вольтера."
    },
    "c": {
      "word": "ОТРИЦАНИЕ",
      "clue": "Одна из пяти стадий принятия неизбежного."
    },
    "difficulty": 2
  },
  {
    "day": 73,
    "date": "2026-09-17",
    "a": {
      "word": "ПЕТР",
      "clue": "Имя украинского писателя Гулак-Артёмойского."
    },
    "b": {
      "word": "МАРИО",
      "clue": "Знаменитый водопроводчик из компьютерной игры."
    },
    "c": {
      "word": "ИМПЕРАТОР",
      "clue": "Титул, который принял Пётр Великий в 1721 году."
    },
    "difficulty": 3
  },
  {
    "day": 74,
    "date": "2026-09-18",
    "a": {
      "word": "ПЕНИЕ",
      "clue": "По мнению Шаляпина, только птички занимаются этим бесплатно."
    },
    "b": {
      "word": "ВОЛНЫ",
      "clue": "Роман английской писательницы Вирджинии Вулф."
    },
    "c": {
      "word": "ВЫПОЛНЕНИЕ",
      "clue": "Осуществление затеи."
    },
    "difficulty": 5
  },
  {
    "day": 75,
    "date": "2026-09-19",
    "a": {
      "word": "СОВЕСТЬ",
      "clue": "Помимо ума и чести — эпохальная черта партии."
    },
    "b": {
      "word": "ПОЛА",
      "clue": "Имя американской кинозвезды немого кино Негри."
    },
    "c": {
      "word": "СЕВАСТОПОЛЬ",
      "clue": "Город, при обороне которого прославился матрос Пётр Кошка."
    },
    "difficulty": 5
  },
  {
    "day": 76,
    "date": "2026-09-20",
    "a": {
      "word": "КУН",
      "clue": "Немецкий химик и биохимик, лауреат Нобелевской премии 1938 года."
    },
    "b": {
      "word": "МЕТОД",
      "clue": "Способ освоения действительности."
    },
    "c": {
      "word": "ДОКУМЕНТ",
      "clue": "Рассказ российского писателя Викентия Вересаева."
    },
    "difficulty": 2
  },
  {
    "day": 77,
    "date": "2026-09-21",
    "a": {
      "word": "СЕН",
      "clue": "Монета в Малайзии, 1/100 ринггита."
    },
    "b": {
      "word": "ПОЖАР",
      "clue": "Фельетон российского писателя Михаила Зощенко."
    },
    "c": {
      "word": "ПЕРСОНАЖ",
      "clue": "Фильм Марка Форстера."
    },
    "difficulty": 1
  },
  {
    "day": 78,
    "date": "2026-09-22",
    "a": {
      "word": "НАШ",
      "clue": "Буква кириллицы."
    },
    "b": {
      "word": "ДРАКА",
      "clue": "Рассказ российского писателя Михаила Зощенко."
    },
    "c": {
      "word": "КАРАНДАШ",
      "clue": "Быстро тупеющий инструмент художника."
    },
    "difficulty": 1
  },
  {
    "day": 79,
    "date": "2026-09-23",
    "a": {
      "word": "СИН",
      "clue": "Лунное божество в аккадской мифологии."
    },
    "b": {
      "word": "ПРОЕКТ",
      "clue": "И дипломный, и типовой."
    },
    "c": {
      "word": "ИНСПЕКТОР",
      "clue": "Должность Лестрейда из романов Артура Конан Дойла."
    },
    "difficulty": 4
  },
  {
    "day": 80,
    "date": "2026-09-24",
    "a": {
      "word": "РЕНЕ",
      "clue": "Имя французского автомобилестроителя Панара."
    },
    "b": {
      "word": "АТАКИ",
      "clue": "Историческое русское название города Отачь в Молдавии."
    },
    "c": {
      "word": "ЕКАТЕРИНА",
      "clue": "Имя французской королевы из династии Медичи."
    },
    "difficulty": 4
  },
  {
    "day": 81,
    "date": "2026-09-25",
    "a": {
      "word": "ТРОН",
      "clue": "Кресло, имеющее собственный зал во дворце монарха."
    },
    "b": {
      "word": "СИСТЕМА",
      "clue": "Сантехник из старого анекдота говорил, что её пора менять."
    },
    "c": {
      "word": "АССОРТИМЕНТ",
      "clue": "Магазинное разнообразие."
    },
    "difficulty": 5
  },
  {
    "day": 82,
    "date": "2026-09-26",
    "a": {
      "word": "ПОЛЬ",
      "clue": "Имя французского писателя Вайян - Кутюрье."
    },
    "b": {
      "word": "КЕННЕДИ",
      "clue": "Американский президент, убитый Ли Харви Освальдом."
    },
    "c": {
      "word": "ПОНЕДЕЛЬНИК",
      "clue": "День недели, который следует взять и отменить."
    },
    "difficulty": 5
  },
  {
    "day": 83,
    "date": "2026-09-27",
    "a": {
      "word": "ИЛЬИЧ",
      "clue": "Отчество, дважды в истории ставшее нарицательным."
    },
    "b": {
      "word": "МАК",
      "clue": "Техническая культура (получают масло, опий )."
    },
    "c": {
      "word": "МАЛЬЧИКИ",
      "clue": "Картина Кузьмы Петрова -Водкина."
    },
    "difficulty": 1
  },
  {
    "day": 84,
    "date": "2026-09-28",
    "a": {
      "word": "НОГ",
      "clue": "Древнерусское название грифона."
    },
    "b": {
      "word": "МАРИЯ",
      "clue": "Повесть украинского писателя Степана Тудора."
    },
    "c": {
      "word": "ГАРМОНИЯ",
      "clue": "Сборник американского поэта Уоллеса Стивенса."
    },
    "difficulty": 1
  },
  {
    "day": 85,
    "date": "2026-09-29",
    "a": {
      "word": "БОЛЬ",
      "clue": "Повесть украинского писателя Юрия Мушкетика."
    },
    "b": {
      "word": "СТАС",
      "clue": "Имя внука Эдиты Пьехи."
    },
    "c": {
      "word": "СЛАБОСТЬ",
      "clue": "Привычка, наклонность к чему-либо."
    },
    "difficulty": 2
  },
  {
    "day": 86,
    "date": "2026-09-30",
    "a": {
      "word": "СУТЬ",
      "clue": "Подробности, требующие понимания."
    },
    "b": {
      "word": "СТОЛА",
      "clue": "Шёлковая лента католического клирика."
    },
    "c": {
      "word": "УСТАЛОСТЬ",
      "clue": "Изменение физических и химических свойств металла."
    },
    "difficulty": 2
  },
  {
    "day": 87,
    "date": "2026-10-01",
    "a": {
      "word": "КИНО",
      "clue": "Оно сначала было немое, а потом заговорило."
    },
    "b": {
      "word": "ВИНЧИ",
      "clue": "Итальянский городок — родина великого Леонардо."
    },
    "c": {
      "word": "ЧИНОВНИКИ",
      "clue": "Роман Оноре де Бальзака."
    },
    "difficulty": 4
  },
  {
    "day": 88,
    "date": "2026-10-02",
    "a": {
      "word": "ПЕН",
      "clue": "Травянистое растение, из стеблей которого получают прядильное волокно."
    },
    "b": {
      "word": "ДОВЕРИЕ",
      "clue": "Порой в него входят, чтоб натворить злодеяний."
    },
    "c": {
      "word": "ПРОВЕДЕНИЕ",
      "clue": "Осуществление, выполнение чего -либо."
    },
    "difficulty": 5
  },
  {
    "day": 89,
    "date": "2026-10-03",
    "a": {
      "word": "СПУТНИК",
      "clue": "Космический аппарат, запускаемый на орбиту."
    },
    "b": {
      "word": "ПЕР",
      "clue": "Имя шведского писателя Лагерквиста."
    },
    "c": {
      "word": "ПРЕСТУПНИК",
      "clue": "Деятель криминала."
    },
    "difficulty": 4
  },
  {
    "day": 90,
    "date": "2026-10-04",
    "a": {
      "word": "ОСЬ",
      "clue": "Стержень, на котором держатся колёса."
    },
    "b": {
      "word": "СТРОК",
      "clue": "Именно он написал танго «Чёрные глаза»."
    },
    "c": {
      "word": "СКОРОСТЬ",
      "clue": "Фильм Яна де Бонта, в котором террористы захватили автобус."
    },
    "difficulty": 2
  },
  {
    "day": 91,
    "date": "2026-10-05",
    "a": {
      "word": "СИТИ",
      "clue": "Благодаря Лондону так стали называть деловую часть города."
    },
    "b": {
      "word": "КРАН",
      "clue": "Вентиль, постоянно требующий прокладок."
    },
    "c": {
      "word": "КРИСТИНА",
      "clue": "Драма шведского писателя Августа Стриндберга."
    },
    "difficulty": 2
  },
  {
    "day": 92,
    "date": "2026-10-06",
    "a": {
      "word": "СОН",
      "clue": "Поэма украинского писателя Тараса Шевченко."
    },
    "b": {
      "word": "ТВЕРЬ",
      "clue": "Родной город русского землепроходца Афанасия Никитина."
    },
    "c": {
      "word": "ВЕРНОСТЬ",
      "clue": "Роман латвийской писательницы Анны Броделе."
    },
    "difficulty": 2
  },
  {
    "day": 93,
    "date": "2026-10-07",
    "a": {
      "word": "СТУК",
      "clue": "Отделочный материал, искусственный мрамор."
    },
    "b": {
      "word": "АРТУР",
      "clue": "Легендарный король, владевший мечом Экскалибур."
    },
    "c": {
      "word": "СТРУКТУРА",
      "clue": "Тип данных в программировании."
    },
    "difficulty": 4
  },
  {
    "day": 94,
    "date": "2026-10-08",
    "a": {
      "word": "СТИЛЬ",
      "clue": "Определённая акцентированность костюма."
    },
    "b": {
      "word": "ТРОЕ",
      "clue": "Роман Максима Горького."
    },
    "c": {
      "word": "СТРОИТЕЛЬ",
      "clue": "Рабочий, возводящий здание."
    },
    "difficulty": 2
  },
  {
    "day": 95,
    "date": "2026-10-09",
    "a": {
      "word": "ЕВРО",
      "clue": "Новая валюта Старого Света."
    },
    "b": {
      "word": "СКАНДАЛ",
      "clue": "Случай, происшествие, позорящий его участников."
    },
    "c": {
      "word": "АЛЕКСАНДРОВ",
      "clue": "Русский юрист, адвокат Веры Засулич."
    },
    "difficulty": 5
  },
  {
    "day": 96,
    "date": "2026-10-10",
    "a": {
      "word": "УГОЛ",
      "clue": "Место отбывания наказания несовершеннолетними."
    },
    "b": {
      "word": "ПАРТИЯ",
      "clue": "Отдельная часть музыкального произведения."
    },
    "c": {
      "word": "ПОРТУГАЛИЯ",
      "clue": "Коимбра была столицей этой страны до 1256 года."
    },
    "difficulty": 4
  },
  {
    "day": 97,
    "date": "2026-10-11",
    "a": {
      "word": "ЛИТ",
      "clue": "Какая валюта имеет международный код LTL?"
    },
    "b": {
      "word": "ПЬЕСА",
      "clue": "Произведение, в котором преобладают диалоги."
    },
    "c": {
      "word": "ПИСАТЕЛЬ",
      "clue": "Работник литературной нивы."
    },
    "difficulty": 2
  },
  {
    "day": 98,
    "date": "2026-10-12",
    "a": {
      "word": "БЛИН",
      "clue": "Блюдо русской кухни из жидкого дрожжевого теста."
    },
    "b": {
      "word": "ТУРА",
      "clue": "Архитектурное сооружение на шахматной доске."
    },
    "c": {
      "word": "ТРИБУНАЛ",
      "clue": "Чрезвычайный судебный орган."
    },
    "difficulty": 1
  },
  {
    "day": 99,
    "date": "2026-10-13",
    "a": {
      "word": "СНЕГ",
      "clue": "Пьеса российского драматурга Николая Погодина."
    },
    "b": {
      "word": "ДАТА",
      "clue": "Календарное время какого-либо события."
    },
    "c": {
      "word": "ДАГЕСТАН",
      "clue": "Республика со столицей Махачкала."
    },
    "difficulty": 1
  },
  {
    "day": 100,
    "date": "2026-10-14",
    "a": {
      "word": "ТОН",
      "clue": "Он повышается, когда разговор переходит в ссору."
    },
    "b": {
      "word": "МОСКВА",
      "clue": "Баллада русской поэтессы Каролины Павловой."
    },
    "c": {
      "word": "КОСМОНАВТ",
      "clue": "Человек, совершающий полёты к звёздам."
    },
    "difficulty": 3
  },
  {
    "day": 101,
    "date": "2026-10-15",
    "a": {
      "word": "ДЖИНА",
      "clue": "Имя итальянской актрисы Лоллобриджиды."
    },
    "b": {
      "word": "ГРАН",
      "clue": "Английская мера веса, равная 0,064 грамма."
    },
    "c": {
      "word": "ГРАЖДАНИН",
      "clue": "Форма обращения к взрослому человеку."
    },
    "difficulty": 4
  },
  {
    "day": 102,
    "date": "2026-10-16",
    "a": {
      "word": "РОСТ",
      "clue": "Параметр, влияющий на расположение в шеренге."
    },
    "b": {
      "word": "ДНЕВНИК",
      "clue": "Книга жалоб и предложений в портфеле ученика."
    },
    "c": {
      "word": "РОДСТВЕННИК",
      "clue": "Дальний, приехавший в гости."
    },
    "difficulty": 5
  },
  {
    "day": 103,
    "date": "2026-10-17",
    "a": {
      "word": "СТО",
      "clue": "Количество грамм, необходимых для храбрости."
    },
    "b": {
      "word": "АНЕКДОТ",
      "clue": "Чем больше его травят, тем больше он живёт."
    },
    "c": {
      "word": "НЕДОСТАТОК",
      "clue": "Изъян, несовершенство."
    },
    "difficulty": 5
  },
  {
    "day": 104,
    "date": "2026-10-18",
    "a": {
      "word": "СТИХИ",
      "clue": "Сборник болгарского поэта Богомила Райнова."
    },
    "b": {
      "word": "ПАР",
      "clue": "Он приводил в движение первые локомотивы."
    },
    "c": {
      "word": "ПСИХИАТР",
      "clue": "Водится с идиотами по долгу службы."
    },
    "difficulty": 1
  },
  {
    "day": 105,
    "date": "2026-10-19",
    "a": {
      "word": "РИСК",
      "clue": "Дело, в котором всё ставиться на одну карту."
    },
    "b": {
      "word": "АВТО",
      "clue": "Личный транспорт в гараже."
    },
    "c": {
      "word": "СТАРИКОВ",
      "clue": "Гостинодворец из пьесы Николая Гоголя «Женитьба»."
    },
    "difficulty": 1
  },
  {
    "day": 106,
    "date": "2026-10-20",
    "a": {
      "word": "ЛИСТ",
      "clue": "Венгерский композитор с растительной фамилией."
    },
    "b": {
      "word": "КАРЛ",
      "clue": "Имя австрийского композитора Миллекера."
    },
    "c": {
      "word": "КРИСТАЛЛ",
      "clue": "Водочный завод, известный на всю Россию."
    },
    "difficulty": 1
  },
  {
    "day": 107,
    "date": "2026-10-21",
    "a": {
      "word": "ЕДУТ",
      "clue": "Рассказ Максима Горького."
    },
    "b": {
      "word": "САНКТ",
      "clue": "...- Петербург."
    },
    "c": {
      "word": "СТУДЕНТКА",
      "clue": "Учащаяся вуза."
    },
    "difficulty": 3
  },
  {
    "day": 108,
    "date": "2026-10-22",
    "a": {
      "word": "СЕВЕР",
      "clue": "Повесть российского писателя Евгения Замятина."
    },
    "b": {
      "word": "НИНА",
      "clue": "Имя героини, выбросившей в пропасть шашлык."
    },
    "c": {
      "word": "СРАВНЕНИЕ",
      "clue": "Слово или выражение для сопоставления ситуаций."
    },
    "difficulty": 3
  },
  {
    "day": 109,
    "date": "2026-10-23",
    "a": {
      "word": "МИЛЛЕР",
      "clue": "Настоящая фамилия Круэллы из одноимённого фильма."
    },
    "b": {
      "word": "РАДИ",
      "clue": "Конная игра с мячом в Грузии."
    },
    "c": {
      "word": "МИЛЛИАРДЕР",
      "clue": "Богач с девятью нулями."
    },
    "difficulty": 4
  },
  {
    "day": 110,
    "date": "2026-10-24",
    "a": {
      "word": "КУРСА",
      "clue": "Древнелатышская историческая область."
    },
    "b": {
      "word": "НАДЕЛ",
      "clue": "Участок земли в сельской общине."
    },
    "c": {
      "word": "АЛЕКСАНДРУ",
      "clue": "Имя молдавского писателя Хыждеу."
    },
    "difficulty": 5
  },
  {
    "day": 111,
    "date": "2026-10-25",
    "a": {
      "word": "НИКИ",
      "clue": "Домашнее прозвище императора Николая II."
    },
    "b": {
      "word": "ДАМА",
      "clue": "Комедийный герой испанского народного театра."
    },
    "c": {
      "word": "ДИНАМИКА",
      "clue": "Изменение показателей по мере выздоровления."
    },
    "difficulty": 2
  },
  {
    "day": 112,
    "date": "2026-10-26",
    "a": {
      "word": "РОН",
      "clue": "Имя американского кинорежиссёра Ховарда."
    },
    "b": {
      "word": "АРЕСТ",
      "clue": "Пьеса французского драматурга Жана Ануя."
    },
    "c": {
      "word": "РЕСТОРАН",
      "clue": "Род хорошо обставленной столовой с музыкой."
    },
    "difficulty": 2
  },
  {
    "day": 113,
    "date": "2026-10-27",
    "a": {
      "word": "ТОПОР",
      "clue": "Плотницкий инструмент, который легче табачного дыма."
    },
    "b": {
      "word": "ЭРА",
      "clue": "Момент, с которого ведётся летоисчисление."
    },
    "c": {
      "word": "АЭРОПОРТ",
      "clue": "Предприятие по отправке людей в воздух."
    },
    "difficulty": 2
  },
  {
    "day": 114,
    "date": "2026-10-28",
    "a": {
      "word": "ЖЕНА",
      "clue": "Произведение японского писателя Катая Таямы."
    },
    "b": {
      "word": "ГРАНД",
      "clue": "Испанский дворянский титул."
    },
    "c": {
      "word": "НАГРАЖДЕН",
      "clue": "Рассказ французского писателя Ги де Мопассана."
    },
    "difficulty": 3
  },
  {
    "day": 115,
    "date": "2026-10-29",
    "a": {
      "word": "ГЕРОИ",
      "clue": "Фельетон российского писателя Михаила Зощенко."
    },
    "b": {
      "word": "КАТЯ",
      "clue": "Имя девушки, влюбившейся в сантехника Афоню."
    },
    "c": {
      "word": "КАТЕГОРИЯ",
      "clue": "Группа лиц, объединённая общим признаком."
    },
    "difficulty": 3
  },
  {
    "day": 116,
    "date": "2026-10-30",
    "a": {
      "word": "КОСМОС",
      "clue": "Российский искусственный спутник."
    },
    "b": {
      "word": "ЯВКА",
      "clue": "Квартира, которая может провалиться."
    },
    "c": {
      "word": "МОСКОВСКАЯ",
      "clue": "Разновидность игры в бильярд."
    },
    "difficulty": 5
  },
  {
    "day": 117,
    "date": "2026-10-31",
    "a": {
      "word": "ОПРОС",
      "clue": "Способ социологического исследования."
    },
    "b": {
      "word": "ЖЕЛАНИЕ",
      "clue": "Стихотворение русского поэта Семёна Надсона."
    },
    "c": {
      "word": "РАСПОЛОЖЕНИЕ",
      "clue": "Наклонность, восприимчивость к чему-либо."
    },
    "difficulty": 5
  },
  {
    "day": 118,
    "date": "2026-11-01",
    "a": {
      "word": "ИГИЛ",
      "clue": "Тувинский музыкальный инструмент."
    },
    "b": {
      "word": "РАНО",
      "clue": "Рассказ Антона Чехова."
    },
    "c": {
      "word": "ОРИГИНАЛ",
      "clue": "Материал, подготовленный автором."
    },
    "difficulty": 2
  },
  {
    "day": 119,
    "date": "2026-11-02",
    "a": {
      "word": "ОКИ",
      "clue": "Историческая провинция Японии в регионе Тюгоку на западе острова Хонсю."
    },
    "b": {
      "word": "ПЛИТА",
      "clue": "Плоский прямоугольный кусок металла."
    },
    "c": {
      "word": "ПОЛИТИКА",
      "clue": "Искусство поливания мозгов обещаниями хорошей жизни."
    },
    "difficulty": 3
  },
  {
    "day": 120,
    "date": "2026-11-03",
    "a": {
      "word": "ЛОЖЬ",
      "clue": "Рассказ русского писателя Леонида Андреева."
    },
    "b": {
      "word": "ДЕМО",
      "clue": "Группа Саши Зверевой."
    },
    "c": {
      "word": "МОЛОДЕЖЬ",
      "clue": "Рассказ русского писателя Леонида Андреева."
    },
    "difficulty": 2
  },
  {
    "day": 121,
    "date": "2026-11-04",
    "a": {
      "word": "ВУЗ",
      "clue": "Общее название институтов и университетов."
    },
    "b": {
      "word": "ОЦЕНКА",
      "clue": "Впечатление, пропущенное через арифмометр."
    },
    "c": {
      "word": "КУЗНЕЦОВА",
      "clue": "Русская поэтесса и писательница, мемуаристка, у которой был бурный роман с Иваном Буниным."
    },
    "difficulty": 4
  },
  {
    "day": 122,
    "date": "2026-11-05",
    "a": {
      "word": "ЧЕСТЬ",
      "clue": "Миниатюра русского писателя Леонида Андреева."
    },
    "b": {
      "word": "СЕНА",
      "clue": "Река, несущая воды от Бургундии до Ла -Манша."
    },
    "c": {
      "word": "НЕСЧАСТЬЕ",
      "clue": "Каждое из хранящихся в ящике Пандоры."
    },
    "difficulty": 4
  },
  {
    "day": 123,
    "date": "2026-11-06",
    "a": {
      "word": "СПИРТ",
      "clue": "Жидкость, легко испаряющаяся в лабораториях."
    },
    "b": {
      "word": "НОВАЯ",
      "clue": "Тип звезды."
    },
    "c": {
      "word": "СПОРТИВНАЯ",
      "clue": "Станция московского метрополитена."
    },
    "difficulty": 5
  },
  {
    "day": 124,
    "date": "2026-11-07",
    "a": {
      "word": "СЕЛО",
      "clue": "Фольклорное Кукуево как населённый пункт."
    },
    "b": {
      "word": "СВИДАНИЕ",
      "clue": "Заранее условленная встреча двух влюблённых."
    },
    "c": {
      "word": "ИССЛЕДОВАНИЕ",
      "clue": "Работа над больничными анализами."
    },
    "difficulty": 5
  },
  {
    "day": 125,
    "date": "2026-11-08",
    "a": {
      "word": "РИО",
      "clue": "Прозвище старинной столицы Бразилии."
    },
    "b": {
      "word": "ПЕРМЬ",
      "clue": "Этот город в 1940-1957 годах носил название Молотов."
    },
    "c": {
      "word": "ПРИМОРЬЕ",
      "clue": "Самый крупный рыбопромышленный район Дальнего Востока."
    },
    "difficulty": 1
  },
  {
    "day": 126,
    "date": "2026-11-09",
    "a": {
      "word": "ИРАК",
      "clue": "По территории этой страны протекает Евфрат."
    },
    "b": {
      "word": "ВАСЯ",
      "clue": "Имя самого маленького гнома из мультфильма."
    },
    "c": {
      "word": "КРАСИВАЯ",
      "clue": "Пьеса туркменского драматурга Гусейна Мухтарова."
    },
    "difficulty": 2
  },
  {
    "day": 127,
    "date": "2026-11-10",
    "a": {
      "word": "СОЛЬ",
      "clue": "Без неё все пресно, но одной ею сыт не будешь."
    },
    "b": {
      "word": "ТЕНИ",
      "clue": "Сказка Михаила Салтыкова - Щедрина."
    },
    "c": {
      "word": "НОСИТЕЛЬ",
      "clue": "Человек как средство передвижения для микробов."
    },
    "difficulty": 1
  },
  {
    "day": 128,
    "date": "2026-11-11",
    "a": {
      "word": "КОСТЯ",
      "clue": "Парень, привозивший в шаландах кефаль."
    },
    "b": {
      "word": "ВЕСА",
      "clue": "Город в Конго."
    },
    "c": {
      "word": "СОВЕТСКАЯ",
      "clue": "Гостиница в Москве."
    },
    "difficulty": 4
  },
  {
    "day": 129,
    "date": "2026-11-12",
    "a": {
      "word": "УРОКИ",
      "clue": "Сборник поэзии швейцарского поэта Филипа Жакоте."
    },
    "b": {
      "word": "ЖЕНЕ",
      "clue": "Французский писатель, бывший бродяга и вор, автор драм абсурда «Ширмы», «Балкон», «Служанки»."
    },
    "c": {
      "word": "ОКРУЖЕНИЕ",
      "clue": "Роман российского писателя Сергея Крутилина."
    },
    "difficulty": 2
  },
  {
    "day": 130,
    "date": "2026-11-13",
    "a": {
      "word": "БИЗНЕС",
      "clue": "Предпринимательская деятельность."
    },
    "b": {
      "word": "УТКА",
      "clue": "Птица, связанная с погибелью Кощея Бессмертного."
    },
    "c": {
      "word": "УЗБЕКИСТАН",
      "clue": "Сборник лирических стихов поэта Уйгуна."
    },
    "difficulty": 5
  },
  {
    "day": 131,
    "date": "2026-11-14",
    "a": {
      "word": "НЕМЕЦ",
      "clue": "Иоганн Себастьян Бах по национальности."
    },
    "b": {
      "word": "ЗАКОН",
      "clue": "Для дураков он не писан, а умные его обходят."
    },
    "c": {
      "word": "НЕЗНАКОМЕЦ",
      "clue": "Пьеса российского драматурга Леонида Зорина."
    },
    "difficulty": 5
  },
  {
    "day": 132,
    "date": "2026-11-15",
    "a": {
      "word": "ЧЕРЕП",
      "clue": "Стихотворение русского поэта Аполлона Майкова."
    },
    "b": {
      "word": "АДА",
      "clue": "В Библии — одна из двух жен Ламеха."
    },
    "c": {
      "word": "ПЕРЕДАЧА",
      "clue": "Тюремная, зубчатая или телевизионная."
    },
    "difficulty": 2
  },
  {
    "day": 133,
    "date": "2026-11-16",
    "a": {
      "word": "ИОНОВ",
      "clue": "Советский гребец на байдарках, олимпийский чемпион 1964 года."
    },
    "b": {
      "word": "ПАЛ",
      "clue": "Выжигание сухой травы, остатков посевов."
    },
    "c": {
      "word": "ПОЛОВИНА",
      "clue": "Часть справедливо поделенного яблока."
    },
    "difficulty": 3
  },
  {
    "day": 134,
    "date": "2026-11-17",
    "a": {
      "word": "ГРИН",
      "clue": "Настоящая фамилия политика Давида Бен -Гуриона."
    },
    "b": {
      "word": "ВОДА",
      "clue": "Роман чешской писательницы Яромиры Коларовой."
    },
    "c": {
      "word": "ВИНОГРАД",
      "clue": "Ягода, которую не смогла достать Лиса в саду."
    },
    "difficulty": 1
  },
  {
    "day": 135,
    "date": "2026-11-18",
    "a": {
      "word": "ТОНИ",
      "clue": "Имя американской писательницы Моррисон."
    },
    "b": {
      "word": "АКТЕР",
      "clue": "Рассказ российского писателя Михаила Зощенко."
    },
    "c": {
      "word": "КИНОТЕАТР",
      "clue": "Зрелищное предприятие, демонстрирующее фильмы."
    },
    "difficulty": 2
  },
  {
    "day": 136,
    "date": "2026-11-19",
    "a": {
      "word": "КОП",
      "clue": "Неформальное название американского полицейского."
    },
    "b": {
      "word": "ДЖАРЕД",
      "clue": "Имя британского актёра Харриса."
    },
    "c": {
      "word": "ПОДДЕРЖКА",
      "clue": "То, в чём нуждается клиент телефона доверия."
    },
    "difficulty": 4
  },
  {
    "day": 137,
    "date": "2026-11-20",
    "a": {
      "word": "ПЕРЕНОС",
      "clue": "Перемещение груза на собственном хребте."
    },
    "b": {
      "word": "ВЕЩИ",
      "clue": "Пора их называть своими именами."
    },
    "c": {
      "word": "ПРОСВЕЩЕНИЕ",
      "clue": "Лекарство от невежества."
    },
    "difficulty": 5
  },
  {
    "day": 138,
    "date": "2026-11-21",
    "a": {
      "word": "ТОРТ",
      "clue": "Кондитерское изделие из сдобного теста с кремом."
    },
    "b": {
      "word": "КОНКУРС",
      "clue": "Определённый порядок занятия ряда должностей."
    },
    "c": {
      "word": "КОНСТРУКТОР",
      "clue": "И инженер, и подростковая игрушка."
    },
    "difficulty": 5
  },
  {
    "day": 139,
    "date": "2026-11-22",
    "a": {
      "word": "КРИК",
      "clue": "Сборник стихов иранского поэта Сиявуша Кесраи."
    },
    "b": {
      "word": "НАТО",
      "clue": "Военный альянс, бомбивший Югославию."
    },
    "c": {
      "word": "НАРКОТИК",
      "clue": "Инструмент стирания личности в порошок."
    },
    "difficulty": 1
  },
  {
    "day": 140,
    "date": "2026-11-23",
    "a": {
      "word": "ПОИСК",
      "clue": "Повесть российского писателя Олега Смирнова."
    },
    "b": {
      "word": "РАК",
      "clue": "Защитник Лернейской гидры по имени Каркин."
    },
    "c": {
      "word": "РАСКОПКИ",
      "clue": "Модернистский роман японского писателя Сэя Ито."
    },
    "difficulty": 1
  },
  {
    "day": 141,
    "date": "2026-11-24",
    "a": {
      "word": "БОР",
      "clue": "Химический элемент, самый стойкий на разрыв."
    },
    "b": {
      "word": "ТАНКИ",
      "clue": "Российский приключенческий фильм режиссёра Кима Дружинина."
    },
    "c": {
      "word": "РАБОТНИК",
      "clue": "Низкооплачиваемая должность пушкинского Балды."
    },
    "difficulty": 2
  },
  {
    "day": 142,
    "date": "2026-11-25",
    "a": {
      "word": "ГЕРОЙ",
      "clue": "Фельетон российского писателя Михаила Зощенко."
    },
    "b": {
      "word": "БОЕВ",
      "clue": "Персонаж пьесы Александра Островского «Дикарка»."
    },
    "c": {
      "word": "БЕРЕГОВОЙ",
      "clue": "Российский космонавт."
    },
    "difficulty": 3
  },
  {
    "day": 143,
    "date": "2026-11-26",
    "a": {
      "word": "СТОЯ",
      "clue": "Длинная галерея - портик."
    },
    "b": {
      "word": "ЗНАТЬ",
      "clue": "Слой, изображённый на большинстве полотен Тициана."
    },
    "c": {
      "word": "ЗАНЯТОСТЬ",
      "clue": "Обеспеченность работой."
    },
    "difficulty": 3
  },
  {
    "day": 144,
    "date": "2026-11-27",
    "a": {
      "word": "СЕТИ",
      "clue": "Египетский фараон, отец Рамзеса II."
    },
    "b": {
      "word": "ТРАФИК",
      "clue": "Плотность потока, проходящего через компьютерную сеть."
    },
    "c": {
      "word": "СЕРТИФИКАТ",
      "clue": "Документе соответствии продукции требованиям."
    },
    "difficulty": 5
  },
  {
    "day": 145,
    "date": "2026-11-28",
    "a": {
      "word": "РЕН",
      "clue": "Создатель национального стиля английской архитектуры."
    },
    "b": {
      "word": "ПЛАВАНИЕ",
      "clue": "Большое пожелание большому кораблю."
    },
    "c": {
      "word": "НАПРАВЛЕНИЕ",
      "clue": "Разница между востоком и западом."
    },
    "difficulty": 5
  },
  {
    "day": 146,
    "date": "2026-11-29",
    "a": {
      "word": "РИК",
      "clue": "Имя английского музыканта Эстли."
    },
    "b": {
      "word": "ТРАВА",
      "clue": "Ниже её обычно тот, кто тише воды."
    },
    "c": {
      "word": "КВАРТИРА",
      "clue": "Отдельная жилплощадь, мечта молодожёнов."
    },
    "difficulty": 2
  },
  {
    "day": 147,
    "date": "2026-11-30",
    "a": {
      "word": "СПОР",
      "clue": "Пьеса французского драматурга Пьера де Мариво."
    },
    "b": {
      "word": "ЛЕНА",
      "clue": "Главная река Северо -Восточной Сибири."
    },
    "c": {
      "word": "ПЕРСОНАЛ",
      "clue": "Фильм Кшиштофа Кесьлёвского."
    },
    "difficulty": 1
  },
  {
    "day": 148,
    "date": "2026-12-01",
    "a": {
      "word": "ФОН",
      "clue": "Основной цвет, тон, на котором пишется картина."
    },
    "b": {
      "word": "АНДРЕ",
      "clue": "Имя французского военного деятеля Мажино."
    },
    "c": {
      "word": "ФЕРНАНДО",
      "clue": "Имя португальского писателя Намора."
    },
    "difficulty": 1
  },
  {
    "day": 149,
    "date": "2026-12-02",
    "a": {
      "word": "КОТ",
      "clue": "Всё, что истрачено зря — уходит ему под хвост."
    },
    "b": {
      "word": "ДОПРОС",
      "clue": "Повод для составления протокола у следователя."
    },
    "c": {
      "word": "ПОДРОСТОК",
      "clue": "Ребёнок, достигший вредного для родителей возраста."
    },
    "difficulty": 3
  },
  {
    "day": 150,
    "date": "2026-12-03",
    "a": {
      "word": "ПЕНИЯ",
      "clue": "В греческой мифологии богиня, олицетворявшая бедность."
    },
    "b": {
      "word": "ВОЛЕ",
      "clue": "Имя нигерийского писателя Шойинка."
    },
    "c": {
      "word": "ПОЯВЛЕНИЕ",
      "clue": "Возникновение."
    },
    "difficulty": 4
  },
  {
    "day": 151,
    "date": "2026-12-04",
    "a": {
      "word": "ПОП",
      "clue": "Главный антагонист пушкинского Балды."
    },
    "b": {
      "word": "НАГРАДА",
      "clue": "Пряник как альтернатива кнуту."
    },
    "c": {
      "word": "ПРОПАГАНДА",
      "clue": "Распространение в обществе идей, учений."
    },
    "difficulty": 4
  },
  {
    "day": 152,
    "date": "2026-12-05",
    "a": {
      "word": "БИТ",
      "clue": "Единица информации, состоящая из двух элементов (0 и 1)."
    },
    "b": {
      "word": "КРАСНАЯ",
      "clue": "Приток реки Северный Донец."
    },
    "c": {
      "word": "БРИТАНСКАЯ",
      "clue": "Порода кошек."
    },
    "difficulty": 5
  },
  {
    "day": 153,
    "date": "2026-12-06",
    "a": {
      "word": "СЕРО",
      "clue": "Имя армянского писателя Ханзадяна."
    },
    "b": {
      "word": "БАНИ",
      "clue": "Река в Африке."
    },
    "c": {
      "word": "СОБРАНИЕ",
      "clue": "Совместное присутствие людей для обсуждения общих вопросов."
    },
    "difficulty": 3
  },
  {
    "day": 154,
    "date": "2026-12-07",
    "a": {
      "word": "ГОЛ",
      "clue": "Попадание в результате пробивания пенальти."
    },
    "b": {
      "word": "МАРТИ",
      "clue": "Кубинский поэт, писатель, публицист и революционер, лидер освободительного движения Кубы от Испании."
    },
    "c": {
      "word": "АЛГОРИТМ",
      "clue": "Совокупность действий для решения."
    },
    "difficulty": 3
  },
  {
    "day": 155,
    "date": "2026-12-08",
    "a": {
      "word": "БОРТ",
      "clue": "Сростки непрозрачных технических алмазов."
    },
    "b": {
      "word": "СТАВ",
      "clue": "Запруда на реке."
    },
    "c": {
      "word": "БРАТСТВО",
      "clue": "Религиозная организация, монашеский орден."
    },
    "difficulty": 1
  },
  {
    "day": 156,
    "date": "2026-12-09",
    "a": {
      "word": "МЕТР",
      "clue": "Система чередования ударных и безударных слов в стихе."
    },
    "b": {
      "word": "КНИГА",
      "clue": "Рассказ русского писателя Леонида Андреева."
    },
    "c": {
      "word": "МАРКЕТИНГ",
      "clue": "Исследование рынка."
    },
    "difficulty": 4
  },
  {
    "day": 157,
    "date": "2026-12-10",
    "a": {
      "word": "НОЖИ",
      "clue": "Оперетта российского композитора Исаака Дунаевского."
    },
    "b": {
      "word": "ВЕТЕР",
      "clue": "Ропщет в зелёных дебрях в песне Льва Лещенко."
    },
    "c": {
      "word": "ВТОРЖЕНИЕ",
      "clue": "Пьеса французского драматурга Артюра Адамова."
    },
    "difficulty": 4
  },
  {
    "day": 158,
    "date": "2026-12-11",
    "a": {
      "word": "КОМЕДИЯ",
      "clue": "Драматическое произведение со смешным, весёлым сюжетом."
    },
    "b": {
      "word": "АРТ",
      "clue": "Имя американского художника Шпигельмана."
    },
    "c": {
      "word": "ДЕМОКРАТИЯ",
      "clue": "Роман американского писателя Генри Адамса."
    },
    "difficulty": 4
  },
  {
    "day": 159,
    "date": "2026-12-12",
    "a": {
      "word": "ТИХО",
      "clue": "Имя датского астронома Браге."
    },
    "b": {
      "word": "КАРТЕР",
      "clue": "Корпус двигателя, коробки передач, дифференциала."
    },
    "c": {
      "word": "АРХИТЕКТОР",
      "clue": "Каждый из лауреатов Притцкеровской премии."
    },
    "difficulty": 5
  },
  {
    "day": 160,
    "date": "2026-12-13",
    "a": {
      "word": "ШАНС",
      "clue": "Вероятная возможность осуществление чего -либо."
    },
    "b": {
      "word": "РИТА",
      "clue": "Имя журналистки Скитер с серии романов о Гарри Поттере."
    },
    "c": {
      "word": "СТАРШИНА",
      "clue": "Звание младшего начальственного состава в армии."
    },
    "difficulty": 2
  },
  {
    "day": 161,
    "date": "2026-12-14",
    "a": {
      "word": "ПЕРО",
      "clue": "Символ египетской богини Маат и её иероглиф."
    },
    "b": {
      "word": "РОТА",
      "clue": "Войсковое подразделение в составе батальона."
    },
    "c": {
      "word": "ОПЕРАТОР",
      "clue": "Специалист, управляющий работой компьютера."
    },
    "difficulty": 2
  },
  {
    "day": 162,
    "date": "2026-12-15",
    "a": {
      "word": "ЕЛЕ",
      "clue": "В восточнороманской мифологии — женские духи."
    },
    "b": {
      "word": "ДИВАН",
      "clue": "Лучшая мягкая игрушка для взрослого человека."
    },
    "c": {
      "word": "ВЛАДЕНИЕ",
      "clue": "Наличие в личной собственности чего -нибудь."
    },
    "difficulty": 2
  },
  {
    "day": 163,
    "date": "2026-12-16",
    "a": {
      "word": "КЛУБОВ",
      "clue": "Советский ас, участник Великой Отечественной войны, лётчик - истребитель, дважды Герой Советского Союза."
    },
    "b": {
      "word": "АГА",
      "clue": "Частица, выражающая согласие, подтверждение."
    },
    "c": {
      "word": "БУЛГАКОВА",
      "clue": "Советская актриса, исполнившая роль медсестры Марии в фильме «В огне брода нет»."
    },
    "difficulty": 3
  },
  {
    "day": 164,
    "date": "2026-12-17",
    "a": {
      "word": "РОК",
      "clue": "Фортуна, навсегда отвернувшаяся от человека."
    },
    "b": {
      "word": "ЗАБОТА",
      "clue": "Дело, доставляющее много хлопот и беспокойства."
    },
    "c": {
      "word": "ЗАРАБОТОК",
      "clue": "Средства для существования."
    },
    "difficulty": 3
  },
  {
    "day": 165,
    "date": "2026-12-18",
    "a": {
      "word": "НИТЬ",
      "clue": "В лампочке Эдисона она была сделана из угля."
    },
    "b": {
      "word": "СТАВОК",
      "clue": "Пруд для разведения рыбы."
    },
    "c": {
      "word": "АКТИВНОСТЬ",
      "clue": "Свойственная данному человеку частота семяизвержений."
    },
    "difficulty": 5
  },
  {
    "day": 166,
    "date": "2026-12-19",
    "a": {
      "word": "КОРНИ",
      "clue": "Роман сербского писателя Добрицы Чосича."
    },
    "b": {
      "word": "ВЕТРА",
      "clue": "Литовский футбольный клуб."
    },
    "c": {
      "word": "ТРЕНИРОВКА",
      "clue": "Шлифовка спортивного мастерства."
    },
    "difficulty": 4
  },
  {
    "day": 167,
    "date": "2026-12-20",
    "a": {
      "word": "МАРКИ",
      "clue": "Военный инженер, создавший первые кронверки."
    },
    "b": {
      "word": "ВАУ",
      "clue": "Город на юго-западе Судана."
    },
    "c": {
      "word": "АКВАРИУМ",
      "clue": "Водоём, в котором рыбы полно, а никто её не ловит."
    },
    "difficulty": 1
  },
  {
    "day": 168,
    "date": "2026-12-21",
    "a": {
      "word": "БЕС",
      "clue": "Злой дух в древнеславянской мифологии."
    },
    "b": {
      "word": "РАУЛЬ",
      "clue": "Имя аргентинского поэта Гонсалеса Туньон."
    },
    "c": {
      "word": "БЕЛАРУСЬ",
      "clue": "Марка российского телевизора."
    },
    "difficulty": 3
  },
  {
    "day": 169,
    "date": "2026-12-22",
    "a": {
      "word": "МОРИС",
      "clue": "Имя бельгийского драматурга Метерлинка."
    },
    "b": {
      "word": "ВАН",
      "clue": "Скандинавский бог плодородия."
    },
    "c": {
      "word": "СМИРНОВА",
      "clue": "Фрейлина двора, состоявшая в задушевной переписке с Николаем Гоголем."
    },
    "difficulty": 3
  },
  {
    "day": 170,
    "date": "2026-12-23",
    "a": {
      "word": "ИРАН",
      "clue": "В 1930-х годах туман в этой стране сменили на риал."
    },
    "b": {
      "word": "АГЕНТ",
      "clue": "Непременный герой шпионских романов."
    },
    "c": {
      "word": "АРГЕНТИНА",
      "clue": "Морская рыба семейства лососеобразных."
    },
    "difficulty": 3
  },
  {
    "day": 171,
    "date": "2026-12-24",
    "a": {
      "word": "ПИРС",
      "clue": "Портовое сооружение для швартовки судов."
    },
    "b": {
      "word": "СЦЕНА",
      "clue": "Место, откуда можно упасть в оркестровую яму."
    },
    "c": {
      "word": "ПРИНЦЕССА",
      "clue": "Роман американской писательницы Джоанны Линдсей."
    },
    "difficulty": 4
  },
  {
    "day": 172,
    "date": "2026-12-25",
    "a": {
      "word": "ОКНО",
      "clue": "Период времени, подходящий для запуска ракеты."
    },
    "b": {
      "word": "БРЕНДА",
      "clue": "Крупное медно-молибденовое месторождение в Канаде."
    },
    "c": {
      "word": "БОНДАРЕНКО",
      "clue": "Член первого отряда космонавтов, погибший из-за пожара в сурдобарокамере."
    },
    "difficulty": 4
  },
  {
    "day": 173,
    "date": "2026-12-26",
    "a": {
      "word": "ТОП",
      "clue": "Общее название для шлемов, применявшихся в Индии."
    },
    "b": {
      "word": "СЛОВАРЬ",
      "clue": "В нём вторник идёт раньше, чем понедельник."
    },
    "c": {
      "word": "СТАВРОПОЛЬ",
      "clue": "Прежнее ( до 1964) название города Тольятти."
    },
    "difficulty": 4
  },
  {
    "day": 174,
    "date": "2026-12-27",
    "a": {
      "word": "ЗОНА",
      "clue": "Лагерь под охраной внутренних войск."
    },
    "b": {
      "word": "КОДА",
      "clue": "Быстрая заключительная часть танцев."
    },
    "c": {
      "word": "ДОКАЗАНО",
      "clue": "Песня Земфиры, в которой «верёвочки связаны»."
    },
    "difficulty": 2
  },
  {
    "day": 175,
    "date": "2026-12-28",
    "a": {
      "word": "ЛЕО",
      "clue": "Имя французского композитора Делиба."
    },
    "b": {
      "word": "СПИНА",
      "clue": "Часть тела, которая плохо видна без зеркала."
    },
    "c": {
      "word": "ПОСЛАНИЕ",
      "clue": "Поэма португальского писателя Фернанду Песоа."
    },
    "difficulty": 2
  },
  {
    "day": 176,
    "date": "2026-12-29",
    "a": {
      "word": "МОСТЫ",
      "clue": "Роман молдавского писателя Иона Чобану."
    },
    "b": {
      "word": "ЕЛА",
      "clue": "Имя советской актрисы Санько."
    },
    "c": {
      "word": "САМОЛЕТЫ",
      "clue": "В этом мультфильме чемпион мира Рипслингер ведёт нечестную игру, интригуя против простого кукурузника Дасти."
    },
    "difficulty": 2
  },
  {
    "day": 177,
    "date": "2026-12-30",
    "a": {
      "word": "КУРС",
      "clue": "Изучение научной дисциплины в высшей школе."
    },
    "b": {
      "word": "ДАНТЕ",
      "clue": "Итальянский поэт, бывший влюблённым в Беатриче."
    },
    "c": {
      "word": "САУНДТРЕК",
      "clue": "Музыка, сопровождающая фильм."
    },
    "difficulty": 4
  },
  {
    "day": 178,
    "date": "2026-12-31",
    "a": {
      "word": "ГОЛОД",
      "clue": "Ощущение человека, когда под ложечкой сосёт."
    },
    "b": {
      "word": "ВРАГ",
      "clue": "Пьеса таджикского писателя Джалола Икрами."
    },
    "c": {
      "word": "ВОЛГОГРАД",
      "clue": "Областной центр России с Мамаевым курганом."
    },
    "difficulty": 3
  },
  {
    "day": 179,
    "date": "2027-01-01",
    "a": {
      "word": "ДЕНИС",
      "clue": "Имя российского пианиста Мацуева."
    },
    "b": {
      "word": "ВТОРНИК",
      "clue": "Канун кануна кануна кануна выходных."
    },
    "c": {
      "word": "РОДСТВЕННИКИ",
      "clue": "Роман венгерского писателя Жигмонда Морица."
    },
    "difficulty": 5
  },
  {
    "day": 180,
    "date": "2027-01-02",
    "a": {
      "word": "ПАДЕНИЕ",
      "clue": "Повесть французского писателя Альбера Камю."
    },
    "b": {
      "word": "ПРАВО",
      "clue": "Максимум допускаемой безнравственности."
    },
    "c": {
      "word": "ПРЕПОДАВАНИЕ",
      "clue": "Работа педагога."
    },
    "difficulty": 5
  },
  {
    "day": 181,
    "date": "2027-01-03",
    "a": {
      "word": "ТИП",
      "clue": "Неодобрительное название неприятного человека."
    },
    "b": {
      "word": "СКАЛА",
      "clue": "Картина голландского живописца Винсента Ван Гога."
    },
    "c": {
      "word": "ПЛАСТИКА",
      "clue": "Искусство лепки, ваяние, скульптура."
    },
    "difficulty": 2
  },
  {
    "day": 182,
    "date": "2027-01-04",
    "a": {
      "word": "ОКРУГ",
      "clue": "Место жительства отдельно взятого электората."
    },
    "b": {
      "word": "ВИЗ",
      "clue": "Фильм Сидни Люмета."
    },
    "c": {
      "word": "ГРУЗОВИК",
      "clue": "Машина для перевозки тяжёлых предметов."
    },
    "difficulty": 3
  },
  {
    "day": 183,
    "date": "2027-01-05",
    "a": {
      "word": "ЯКОВ",
      "clue": "Первый король Англии из династии Стюартов."
    },
    "b": {
      "word": "СИЛА",
      "clue": "Качество, при котором ум совсем не обязателен."
    },
    "c": {
      "word": "СЛОВАКИЯ",
      "clue": "Высшая точка этой страны — гора Герлаховски-Штит."
    },
    "difficulty": 2
  },
  {
    "day": 184,
    "date": "2027-01-06",
    "a": {
      "word": "ПИК",
      "clue": "Мера длины в странах Средиземноморья."
    },
    "b": {
      "word": "СТАЛИН",
      "clue": "Книга французского писателя Анри Барбюса."
    },
    "c": {
      "word": "ПЛАСТИНКИ",
      "clue": "Самозвучащий музыкальный инструмент."
    },
    "difficulty": 3
  },
  {
    "day": 185,
    "date": "2027-01-07",
    "a": {
      "word": "ПОКЛОН",
      "clue": "Приветствие с участием спины."
    },
    "b": {
      "word": "ВИК",
      "clue": "Клара, жена Роберта Шумана."
    },
    "c": {
      "word": "ПОЛКОВНИК",
      "clue": "Воинское звание, прославленной Аллой Пугачёвой."
    },
    "difficulty": 4
  },
  {
    "day": 186,
    "date": "2027-01-08",
    "a": {
      "word": "МИНИ",
      "clue": "Юбка, обеспечивающая хороший обзор ног."
    },
    "b": {
      "word": "ЧЕРЕПА",
      "clue": "Фильм Роба Коэна."
    },
    "c": {
      "word": "ПРИМЕЧАНИЕ",
      "clue": "Дополнительный материал к основному тексту."
    },
    "difficulty": 5
  },
  {
    "day": 187,
    "date": "2027-01-09",
    "a": {
      "word": "БЕЛКИ",
      "clue": "Вершины, покрытые летом снегом."
    },
    "b": {
      "word": "ПАРУС",
      "clue": "Двигатель яхты, который не запускают, а распускают."
    },
    "c": {
      "word": "РЕСПУБЛИКА",
      "clue": "Роман эстонского писателя Йоханнеса Лауристина."
    },
    "difficulty": 5
  },
  {
    "day": 188,
    "date": "2027-01-10",
    "a": {
      "word": "ЧИЛИ",
      "clue": "Страна, пережившая диктатуру Пиночета."
    },
    "b": {
      "word": "НЕВА",
      "clue": "Шлюп экспедиции Крузенштерна и Лисянского."
    },
    "c": {
      "word": "ВЕЛИЧИНА",
      "clue": "Размер, объём, протяжённость предмета."
    },
    "difficulty": 3
  },
  {
    "day": 189,
    "date": "2027-01-11",
    "a": {
      "word": "ТОСТ",
      "clue": "Заговаривание жидкости перед употреблением."
    },
    "b": {
      "word": "ПОРА",
      "clue": "Микродырочка, очищенная скрабом."
    },
    "c": {
      "word": "ПРОСТОТА",
      "clue": "Незамысловатость, которая хуже воровства."
    },
    "difficulty": 3
  },
  {
    "day": 190,
    "date": "2027-01-12",
    "a": {
      "word": "РОМЕО",
      "clue": "Шекспировский юноша, погибший из-за любви."
    },
    "b": {
      "word": "ВЕК",
      "clue": "Миллениум, поделённый на десять."
    },
    "c": {
      "word": "КЕМЕРОВО",
      "clue": "Областной центр России на реке Томь."
    },
    "difficulty": 2
  },
  {
    "day": 191,
    "date": "2027-01-13",
    "a": {
      "word": "РОД",
      "clue": "Ряд поколений, происходящих от общего предка."
    },
    "b": {
      "word": "НИКИТА",
      "clue": "Имя византийского писателя Хониата."
    },
    "c": {
      "word": "ИНДИКАТОР",
      "clue": "Вещество, являющееся химическим реактивом."
    },
    "difficulty": 3
  },
  {
    "day": 192,
    "date": "2027-01-14",
    "a": {
      "word": "ЖИР",
      "clue": "В человеческом теле его хватит на 7 кусков мыла."
    },
    "b": {
      "word": "СУЛТАН",
      "clue": "Имя российского боксёра Ибрагимова."
    },
    "c": {
      "word": "ЖУРНАЛИСТ",
      "clue": "Литературный работник газеты."
    },
    "difficulty": 4
  },
  {
    "day": 193,
    "date": "2027-01-15",
    "a": {
      "word": "ТЕРПЕНИЕ",
      "clue": "Настойчивость, упорство и выдержка в работе."
    },
    "b": {
      "word": "ЛОБ",
      "clue": "То, что расшибает дурак, когда молится."
    },
    "c": {
      "word": "ПОТРЕБЛЕНИЕ",
      "clue": "Использование продукции."
    },
    "difficulty": 5
  },
  {
    "day": 194,
    "date": "2027-01-16",
    "a": {
      "word": "ВЗОР",
      "clue": "Горящий у юноши бледного ( по Брюсову )."
    },
    "b": {
      "word": "ВЕЩАНИЕ",
      "clue": "Предсказание."
    },
    "c": {
      "word": "ВОЗВРАЩЕНИЕ",
      "clue": "Роман американской писательницы Даниэлы Стил."
    },
    "difficulty": 5
  },
  {
    "day": 195,
    "date": "2027-01-17",
    "a": {
      "word": "ШЛЕМ",
      "clue": "Головная броня пожарного."
    },
    "b": {
      "word": "ИНЫЕ",
      "clue": "Научно-фантастический триллер 2018 года режиссёра и сценаристов Зака Липовски и Адама Стейна."
    },
    "c": {
      "word": "МЫШЛЕНИЕ",
      "clue": "Слово из лексикона Михаила Горбачёва."
    },
    "difficulty": 2
  },
  {
    "day": 196,
    "date": "2027-01-18",
    "a": {
      "word": "ЛОС",
      "clue": "Немецкий химик, член АН ГДР с 1965."
    },
    "b": {
      "word": "ТИГРА",
      "clue": "Полосатый друг Винни -Пуха."
    },
    "c": {
      "word": "ГАСТРОЛИ",
      "clue": "Выступления, спектакли приезжих актёров."
    },
    "difficulty": 2
  },
  {
    "day": 197,
    "date": "2027-01-19",
    "a": {
      "word": "КРОСС",
      "clue": "Состязание, где каждый стремится оторваться от масс."
    },
    "b": {
      "word": "ГЕН",
      "clue": "Этот термин был введен в 1909 году Иогансеном."
    },
    "c": {
      "word": "КОНГРЕСС",
      "clue": "Роман итальянского писателя Либеро Биджаретти."
    },
    "difficulty": 2
  },
  {
    "day": 198,
    "date": "2027-01-20",
    "a": {
      "word": "ШВЕЦИЯ",
      "clue": "На флаге этой страны изображён жёлтый крест на синем фоне."
    },
    "b": {
      "word": "РАЙ",
      "clue": "Роман американской писательницы Джудит Макнот."
    },
    "c": {
      "word": "ШВЕЙЦАРИЯ",
      "clue": "Страна, славящаяся своими банками."
    },
    "difficulty": 4
  },
  {
    "day": 199,
    "date": "2027-01-21",
    "a": {
      "word": "ЗЛОСТЬ",
      "clue": "Состояние, в котором язык работает быстрее мозга."
    },
    "b": {
      "word": "ЕДА",
      "clue": "Собирательное обозначение кушаний."
    },
    "c": {
      "word": "СОЗДАТЕЛЬ",
      "clue": "Творец, автор."
    },
    "difficulty": 4
  },
  {
    "day": 200,
    "date": "2027-01-22",
    "a": {
      "word": "МАЯК",
      "clue": "Высота, остерегающая от недостаточной глубины."
    },
    "b": {
      "word": "СЕСТРА",
      "clue": "Представитель среднего медицинского персонала."
    },
    "c": {
      "word": "МАСТЕРСКАЯ",
      "clue": "Сборник рассказов российского писателя Сергея Крутилина."
    },
    "difficulty": 5
  },
  {
    "day": 201,
    "date": "2027-01-23",
    "a": {
      "word": "РЕАЛ",
      "clue": "Старинная итальянская монета."
    },
    "b": {
      "word": "ТАТЬЯНА",
      "clue": "Святая, покровительница студентов."
    },
    "c": {
      "word": "ТЕАТРАЛЬНАЯ",
      "clue": "Станция московского метрополитена."
    },
    "difficulty": 5
  },
  {
    "day": 202,
    "date": "2027-01-24",
    "a": {
      "word": "ШТУК",
      "clue": "Искусственный мрамор."
    },
    "b": {
      "word": "САРА",
      "clue": "Спутница Абрама в еврейских анекдотах."
    },
    "c": {
      "word": "СТАРУШКА",
      "clue": "Повесть русского писателя Владимира Соллогуба."
    },
    "difficulty": 2
  },
  {
    "day": 203,
    "date": "2027-01-25",
    "a": {
      "word": "КЛИН",
      "clue": "Кусок ткани, материала в виде треугольника."
    },
    "b": {
      "word": "РАДА",
      "clue": "Имя австралийской актрисы Митчелл."
    },
    "c": {
      "word": "КАРДИНАЛ",
      "clue": "Духовное лицо, которое иногда бывает серым."
    },
    "difficulty": 3
  },
  {
    "day": 204,
    "date": "2027-01-26",
    "a": {
      "word": "КЕЙ",
      "clue": "Английский изобретатель крутильной машины."
    },
    "b": {
      "word": "ВИСКИ",
      "clue": "Крепкий алкогольный напиток на основе зерна."
    },
    "c": {
      "word": "КИЕВСКИЙ",
      "clue": "Торт круглой формы, состоящий из двух белково-ореховых коржей и сливочно-шоколадного крема «Шарлотт»."
    },
    "difficulty": 3
  },
  {
    "day": 205,
    "date": "2027-01-27",
    "a": {
      "word": "КОЛЯ",
      "clue": "Николай для друзей."
    },
    "b": {
      "word": "ПИТЕР",
      "clue": "Имя капитана Блада в романе Рафаэля Сабатини."
    },
    "c": {
      "word": "ПРОКЛЯТИЕ",
      "clue": "Роман мексиканского писателя Мариано Асуэлы."
    },
    "difficulty": 4
  },
  {
    "day": 206,
    "date": "2027-01-28",
    "a": {
      "word": "АННЕ",
      "clue": "Имя эстонской певицы Вески."
    },
    "b": {
      "word": "ЛИТВА",
      "clue": "Самая населённая из прибалтийских республик."
    },
    "c": {
      "word": "ВАЛЕНТИНА",
      "clue": "Роман французской писательницы Жорж Санд."
    },
    "difficulty": 4
  },
  {
    "day": 207,
    "date": "2027-01-29",
    "a": {
      "word": "ДИНА",
      "clue": "Такса, подружка Плуто в мультфильмах Уолта Диснея."
    },
    "b": {
      "word": "ЕВРОПА",
      "clue": "Рассказ российского писателя Михаила Зощенко."
    },
    "c": {
      "word": "ОПРАВДАНИЕ",
      "clue": "Запоздалый довод неуверенного в себе человека."
    },
    "difficulty": 5
  },
  {
    "day": 208,
    "date": "2027-01-30",
    "a": {
      "word": "СКОТ",
      "clue": "Общее название сельскохозяйственных животных."
    },
    "b": {
      "word": "ТУРНИР",
      "clue": "Поэма итальянского поэта Луиджи Пульчи."
    },
    "c": {
      "word": "ИНСТРУКТОР",
      "clue": "Наставник парашютиста."
    },
    "difficulty": 5
  },
  {
    "day": 209,
    "date": "2027-01-31",
    "a": {
      "word": "КОЛЬ",
      "clue": "Федеральный канцлер ФРГ в 1982-1998 гг."
    },
    "b": {
      "word": "КЕЙТ",
      "clue": "Имя американской актрисы Босворт."
    },
    "c": {
      "word": "КОКТЕЙЛЬ",
      "clue": "Смесь из фруктовых соков, молока и т.п."
    },
    "difficulty": 2
  },
  {
    "day": 210,
    "date": "2027-02-01",
    "a": {
      "word": "ТЕЛЬ",
      "clue": "Река в Германии, протекает по земле Саар."
    },
    "b": {
      "word": "БАРС",
      "clue": "Крылатый зверь на гербе Республики Татарстан."
    },
    "c": {
      "word": "СТРЕЛЬБА",
      "clue": "Вид спорта, в котором достаётся летающим тарелкам."
    },
    "difficulty": 2
  },
  {
    "day": 211,
    "date": "2027-02-02",
    "a": {
      "word": "ВЕНОК",
      "clue": "Последний дар от друзей уходящему в мир иной."
    },
    "b": {
      "word": "АЛИ",
      "clue": "Знаменитый боксёр, страдавший от болезни Паркинсона."
    },
    "c": {
      "word": "НИКОЛАЕВ",
      "clue": "Певец, назвавший день рождения грустным праздником."
    },
    "difficulty": 3
  },
  {
    "day": 212,
    "date": "2027-02-03",
    "a": {
      "word": "ГОСТЬ",
      "clue": "Рассказ российского писателя Александра Грина."
    },
    "b": {
      "word": "ПИЛА",
      "clue": "Любимый столярный инструмент сварливых жён."
    },
    "c": {
      "word": "ГОСПИТАЛЬ",
      "clue": "Сборник рассказов французского писателя Пьера Жана Жува."
    },
    "difficulty": 4
  },
  {
    "day": 213,
    "date": "2027-02-04",
    "a": {
      "word": "ПРИТОК",
      "clue": "Река, впадающая в другую реку."
    },
    "b": {
      "word": "ВИН",
      "clue": "Немецкий физик, лауреат Нобелевской премии 1911 года."
    },
    "c": {
      "word": "ПРОТИВНИК",
      "clue": "Соперник в состязании."
    },
    "difficulty": 4
  },
  {
    "day": 214,
    "date": "2027-02-05",
    "a": {
      "word": "ПЕКИН",
      "clue": "Столица XXIV Зимних Олимпийских игр 2022 года."
    },
    "b": {
      "word": "ЗАВОД",
      "clue": "Предприятие, чья проходная могла раньше вывести в люди."
    },
    "c": {
      "word": "ЗАПОВЕДНИК",
      "clue": "Безопасная территория для животных."
    },
    "difficulty": 5
  },
  {
    "day": 215,
    "date": "2027-02-06",
    "a": {
      "word": "ПОЛЬЗА",
      "clue": "Выгода, положительный эффект."
    },
    "b": {
      "word": "АКТЕ",
      "clue": "Первая из оперных певиц Финляндии, достигшая мировой известности."
    },
    "c": {
      "word": "ПОКАЗАТЕЛЬ",
      "clue": "Данные, по которым можно судить о ходе процесса."
    },
    "difficulty": 5
  },
  {
    "day": 216,
    "date": "2027-02-07",
    "a": {
      "word": "ДОН",
      "clue": "Почтительное обращение к мужчине в Испании."
    },
    "b": {
      "word": "ГОЛЫЙ",
      "clue": "Название города Красноармейск Саратовской области до 1926 года."
    },
    "c": {
      "word": "ГОЛОДНЫЙ",
      "clue": "Речной остров Волги, часть Волго -ахтубинской поймы."
    },
    "difficulty": 2
  },
  {
    "day": 217,
    "date": "2027-02-08",
    "a": {
      "word": "ЛИС",
      "clue": "Губернатор Города Дураков из сказки про Буратино."
    },
    "b": {
      "word": "ТАНЕЦ",
      "clue": "Картина французского живописца Николы Ланкре."
    },
    "c": {
      "word": "ЛЕСТНИЦА",
      "clue": "Пьеса российского драматурга Самуила Алёшина."
    },
    "difficulty": 3
  },
  {
    "day": 218,
    "date": "2027-02-09",
    "a": {
      "word": "РИЧИ",
      "clue": "Настоящая фамилия музыканта Сида Вишеса."
    },
    "b": {
      "word": "ЗАЛЕ",
      "clue": "Река в Германии, приток Эльбы."
    },
    "c": {
      "word": "РАЗЛИЧИЕ",
      "clue": "Разница, несходство."
    },
    "difficulty": 3
  },
  {
    "day": 219,
    "date": "2027-02-10",
    "a": {
      "word": "ДЕР",
      "clue": "Шумерский город в Древнем Двуречьи."
    },
    "b": {
      "word": "ПЛАТЬЕ",
      "clue": "Маленькое чёрное, придуманное Коко Шанель."
    },
    "c": {
      "word": "ПРЕДАТЕЛЬ",
      "clue": "Враг, которым может стать только бывший друг."
    },
    "difficulty": 4
  },
  {
    "day": 220,
    "date": "2027-02-11",
    "a": {
      "word": "ХАЛК",
      "clue": "Бронзовая монета в Древней Греции."
    },
    "b": {
      "word": "РАДИО",
      "clue": "Способ безпроволочной передачи и приёма сигналов."
    },
    "c": {
      "word": "ЛИХОРАДКА",
      "clue": "Роман венесуэльского писателя Мигеля Отеро Сильвы."
    },
    "difficulty": 4
  },
  {
    "day": 221,
    "date": "2027-02-12",
    "a": {
      "word": "ГОНКИ",
      "clue": "Состязание в скорости передвижения."
    },
    "b": {
      "word": "ПРИЧИНА",
      "clue": "Баловство с огнём по отношению к пожару."
    },
    "c": {
      "word": "ПОГРАНИЧНИКИ",
      "clue": "Опера белорусского композитора Алексея Туренкова."
    },
    "difficulty": 5
  },
  {
    "day": 222,
    "date": "2027-02-13",
    "a": {
      "word": "ВВОД",
      "clue": "Запись программы или данных в компьютер."
    },
    "b": {
      "word": "КИСЛОТА",
      "clue": "Химическое соединение, содержащее водород."
    },
    "c": {
      "word": "ВЛАДИВОСТОК",
      "clue": "Конечный пункт Транссибирской магистрали."
    },
    "difficulty": 5
  },
  {
    "day": 223,
    "date": "2027-02-14",
    "a": {
      "word": "РОДЕ",
      "clue": "Корсар на службе Ивана Грозного."
    },
    "b": {
      "word": "БЛОГ",
      "clue": "Интернет - дневник."
    },
    "c": {
      "word": "БЕЛГОРОД",
      "clue": "Областной центр России."
    },
    "difficulty": 2
  },
  {
    "day": 224,
    "date": "2027-02-15",
    "a": {
      "word": "МИФ",
      "clue": "Древнее сказание о легендарных героях и богах."
    },
    "b": {
      "word": "СТЕНА",
      "clue": "Часть дома, об которую не надо биться головой."
    },
    "c": {
      "word": "МАНИФЕСТ",
      "clue": "Обращение верховной власти к народу."
    },
    "difficulty": 2
  },
  {
    "day": 225,
    "date": "2027-02-16",
    "a": {
      "word": "РИКИ",
      "clue": "Имя певца Мартина."
    },
    "b": {
      "word": "СТАН",
      "clue": "Административно-территориальная единица в Российской империи."
    },
    "c": {
      "word": "КРИСТИАН",
      "clue": "Имя норвежского живописца, писателя Крога."
    },
    "difficulty": 2
  },
  {
    "day": 226,
    "date": "2027-02-17",
    "a": {
      "word": "ПОСТ",
      "clue": "Воздержание, наступающее после Масленицы."
    },
    "b": {
      "word": "СКОЛЬ",
      "clue": "В скандинавской мифологии волк, каждый день преследующий Соль ( солнце ), пытаясь сожрать её."
    },
    "c": {
      "word": "ПЛОСКОСТЬ",
      "clue": "Геометрическая равнина."
    },
    "difficulty": 4
  },
  {
    "day": 227,
    "date": "2027-02-18",
    "a": {
      "word": "МОНСТР",
      "clue": "Шахматная задача с чудовищным числом ходов."
    },
    "b": {
      "word": "ПЕС",
      "clue": "Украинский криминальный телесериал."
    },
    "c": {
      "word": "СПОРТСМЕН",
      "clue": "Профессиональный физкультурник."
    },
    "difficulty": 4
  },
  {
    "day": 228,
    "date": "2027-02-19",
    "a": {
      "word": "ОСЕНЬ",
      "clue": "Новелла японского писателя Рюноскэ Акутагавы."
    },
    "b": {
      "word": "БОСТОН",
      "clue": "Роман американского писателя Эптона Синклера."
    },
    "c": {
      "word": "ОСОБЕННОСТЬ",
      "clue": "Характерное свойство предмета."
    },
    "difficulty": 5
  },
  {
    "day": 229,
    "date": "2027-02-20",
    "a": {
      "word": "ОСТИН",
      "clue": "Марка броневика, с которого Ленин провозглашал свои лозунги."
    },
    "b": {
      "word": "СЕРАЯ",
      "clue": "На какой реке стоит город Александров?"
    },
    "c": {
      "word": "РАССТОЯНИЕ",
      "clue": "Пионерское между скромными влюблёнными."
    },
    "difficulty": 5
  },
  {
    "day": 230,
    "date": "2027-02-21",
    "a": {
      "word": "ПОЯС",
      "clue": "Место, бить ниже которого боксёру запрещают правила."
    },
    "b": {
      "word": "НИЛА",
      "clue": "Женское имя."
    },
    "c": {
      "word": "ПОСЛАНИЯ",
      "clue": "Стихотворение французского поэта Николы Буало."
    },
    "difficulty": 3
  },
  {
    "day": 231,
    "date": "2027-02-22",
    "a": {
      "word": "ЧЕРТИ",
      "clue": "Роман польского писателя Тадеуша Новака."
    },
    "b": {
      "word": "ПАК",
      "clue": "Слуга короля Оберона и королевы Титании у Шекспира."
    },
    "c": {
      "word": "ПЕРЧАТКИ",
      "clue": "Изделия для кистей рук с отделениями для каждого пальца."
    },
    "difficulty": 3
  },
  {
    "day": 232,
    "date": "2027-02-23",
    "a": {
      "word": "ГЕНИЯ",
      "clue": "Женское имя."
    },
    "b": {
      "word": "ВОР",
      "clue": "Он, по мнению Жеглова, должен сидеть в тюрьме."
    },
    "c": {
      "word": "НОРВЕГИЯ",
      "clue": "Страна, добывающая половину всех лососёвых рыб в мире."
    },
    "difficulty": 3
  },
  {
    "day": 233,
    "date": "2027-02-24",
    "a": {
      "word": "ЛЕВИН",
      "clue": "Архитектор, скульптор XX века, автор построек в Минске: парк им. 50-летия Советской власти, памятника Я. Коласу, мемориальный комплекс памяти жертвам фашизма Хатынь."
    },
    "b": {
      "word": "ПАРЕ",
      "clue": "Он был придворным хирургом при королях Генрихе II, Франциске II, Карле IX и Генрихе III."
    },
    "c": {
      "word": "ПРАВЛЕНИЕ",
      "clue": "Деятельность органов власти."
    },
    "difficulty": 4
  },
  {
    "day": 234,
    "date": "2027-02-25",
    "a": {
      "word": "НЛО",
      "clue": "Объект, который изучают уфологи."
    },
    "b": {
      "word": "МЕТРОВ",
      "clue": "Персонаж романа Льва Толстого «Анна Каренина»."
    },
    "c": {
      "word": "ЛЕРМОНТОВ",
      "clue": "Русский поэт, назвавший Россию — немытой."
    },
    "difficulty": 4
  },
  {
    "day": 235,
    "date": "2027-02-26",
    "a": {
      "word": "ТРУП",
      "clue": "Наглядный результат работы киллера."
    },
    "b": {
      "word": "ОСТАТКИ",
      "clue": "«... сладки» (посл.)."
    },
    "c": {
      "word": "ПРОСТИТУТКА",
      "clue": "Представительница древнейшей профессии."
    },
    "difficulty": 5
  },
  {
    "day": 236,
    "date": "2027-02-27",
    "a": {
      "word": "ПОСОЛ",
      "clue": "Дипломатический представитель высшего ранга."
    },
    "b": {
      "word": "ТУРОВ",
      "clue": "Древнерусский город на реке Припять, в земле дреговичей."
    },
    "c": {
      "word": "ПОЛУОСТРОВ",
      "clue": "Пиренейский, Аравийский или Балканский."
    },
    "difficulty": 5
  },
  {
    "day": 237,
    "date": "2027-02-28",
    "a": {
      "word": "ХАН",
      "clue": "Деталь конструкции монгольской юрты."
    },
    "b": {
      "word": "ВЕТКА",
      "clue": "Сборник стихов русского поэта Константина Ваншенкина."
    },
    "c": {
      "word": "НЕХВАТКА",
      "clue": "Отсутствие нужного количества."
    },
    "difficulty": 3
  },
  {
    "day": 238,
    "date": "2027-03-01",
    "a": {
      "word": "ТИГР",
      "clue": "В Бенгалии каждый четвёртый из них — людоед."
    },
    "b": {
      "word": "ФИФА",
      "clue": "Дама с большими претензиями."
    },
    "c": {
      "word": "ГРАФФИТИ",
      "clue": "Искусство настенного рисунка."
    },
    "difficulty": 2
  },
  {
    "day": 239,
    "date": "2027-03-02",
    "a": {
      "word": "РИКО",
      "clue": "Государство Пуэрто-..."
    },
    "b": {
      "word": "ВОЛК",
      "clue": "Пьеса российского писателя Леонида Леонова."
    },
    "c": {
      "word": "КРОЛИКОВ",
      "clue": "Похититель «Спасителя России» из кинокомедии «Ширли - мырли»."
    },
    "difficulty": 2
  },
  {
    "day": 240,
    "date": "2027-03-03",
    "a": {
      "word": "ОКНА",
      "clue": "Сборник болгарского поэта Атанаса Далчева."
    },
    "b": {
      "word": "АЛИЕВ",
      "clue": "С 2005 года его имя носит высший орден Азербайджана."
    },
    "c": {
      "word": "НИКОЛАЕВА",
      "clue": "Вторая фамилия Валентины Терешковой."
    },
    "difficulty": 4
  },
  {
    "day": 241,
    "date": "2027-03-04",
    "a": {
      "word": "ОТЧЕТ",
      "clue": "Сообщение, доклад о своих действиях."
    },
    "b": {
      "word": "ПИКА",
      "clue": "Колющее оружие, сошедшее с игральной карты."
    },
    "c": {
      "word": "ОТПЕЧАТКИ",
      "clue": "Сериал с Оксаной Акиньшиной и Дмитрием Чеботарёвым в главных ролях."
    },
    "difficulty": 4
  },
  {
    "day": 242,
    "date": "2027-03-05",
    "a": {
      "word": "ОТДЕЛ",
      "clue": "Категория в биологической классификации."
    },
    "b": {
      "word": "ЗАВИСТЬ",
      "clue": "Это чувство Вольтер называл ядом для сердца."
    },
    "c": {
      "word": "ИЗДАТЕЛЬСТВО",
      "clue": "Предприятие по выпуску печатных изданий."
    },
    "difficulty": 5
  },
  {
    "day": 243,
    "date": "2027-03-06",
    "a": {
      "word": "ДЕТИ",
      "clue": "Повесть американского писателя Говарда Фаста."
    },
    "b": {
      "word": "ВЕРОНИКА",
      "clue": "Растение семейства норичниковых, медоносное."
    },
    "c": {
      "word": "КРЕДИТОВАНИЕ",
      "clue": "Ипотечное..."
    },
    "difficulty": 5
  },
  {
    "day": 244,
    "date": "2027-03-07",
    "a": {
      "word": "МЕЧ",
      "clue": "В легендах о короле Артуре он был в камне."
    },
    "b": {
      "word": "ОТСЕК",
      "clue": "Изолированная часть помещения на корабле."
    },
    "c": {
      "word": "МЕСТЕЧКО",
      "clue": "Повесть в стихах английского поэта Джорджа Крабба."
    },
    "difficulty": 3
  },
  {
    "day": 245,
    "date": "2027-03-08",
    "a": {
      "word": "ЛИЗА",
      "clue": "Имя австрийского физика Мейтнер."
    },
    "b": {
      "word": "БЕЛА",
      "clue": "Имя венгерского писателя, поэта Балажа."
    },
    "c": {
      "word": "ИЗАБЕЛЛА",
      "clue": "Поэма английского поэта Джона Китса."
    },
    "difficulty": 3
  },
  {
    "day": 246,
    "date": "2027-03-09",
    "a": {
      "word": "ПРУД",
      "clue": "Водоём в естественном или выкопанном углублении."
    },
    "b": {
      "word": "КОЖА",
      "clue": "Река Архангельской области, приток Онеги."
    },
    "c": {
      "word": "ПОДРУЖКА",
      "clue": "Каждая из собравшихся на девичник."
    },
    "difficulty": 3
  },
  {
    "day": 247,
    "date": "2027-03-10",
    "a": {
      "word": "РАС",
      "clue": "Самый популярный в Египте твёрдый сыр."
    },
    "b": {
      "word": "ЛАТВИЯ",
      "clue": "Страна, которую в XIX веке называли Балтией."
    },
    "c": {
      "word": "АВСТРАЛИЯ",
      "clue": "Страна, в которой добывают больше всего алмазов."
    },
    "difficulty": 4
  },
  {
    "day": 248,
    "date": "2027-03-11",
    "a": {
      "word": "СТЕКЛО",
      "clue": "Прозрачное вещество из расплавленного кварца."
    },
    "b": {
      "word": "БАБ",
      "clue": "Под каким именем известен Сейид Али Мохаммед?"
    },
    "c": {
      "word": "БАСКЕТБОЛ",
      "clue": "Спортивная игра для переростков."
    },
    "difficulty": 4
  },
  {
    "day": 249,
    "date": "2027-03-12",
    "a": {
      "word": "СТУЛ",
      "clue": "Предмет мебели со спинкой для сидения."
    },
    "b": {
      "word": "ПОНЯТИЕ",
      "clue": "Представление, сведение о чём-либо."
    },
    "c": {
      "word": "ОТСТУПЛЕНИЯ",
      "clue": "Сборник французского поэта Стефана Малларме."
    },
    "difficulty": 5
  },
  {
    "day": 250,
    "date": "2027-03-13",
    "a": {
      "word": "КУПЕ",
      "clue": "Тип кузова легкового автомобиля."
    },
    "b": {
      "word": "ПАЛЬТО",
      "clue": "Назовите одним словом тренч, дафлкот и шинель."
    },
    "c": {
      "word": "ПОКУПАТЕЛЬ",
      "clue": "Тот, кто соизмеряет желания с кошельком и прилавком."
    },
    "difficulty": 5
  },
  {
    "day": 251,
    "date": "2027-03-14",
    "a": {
      "word": "СТРИТ",
      "clue": "Великий Шерлок Холмс жил на улице Бейкер -..."
    },
    "b": {
      "word": "ГАИ",
      "clue": "Предок славного ГИБДД."
    },
    "c": {
      "word": "ГИТАРИСТ",
      "clue": "Витюша из песни про Ксюшу в юбочке из плюша."
    },
    "difficulty": 2
  },
  {
    "day": 252,
    "date": "2027-03-15",
    "a": {
      "word": "ЧЕН",
      "clue": "Хребет Черского, Якутия."
    },
    "b": {
      "word": "ВОДКА",
      "clue": "Она белая, но красит нос и чернит репутацию."
    },
    "c": {
      "word": "ДЕВЧОНКА",
      "clue": "Малолетняя служанка, работница в барском, помещичьем доме."
    },
    "difficulty": 3
  },
  {
    "day": 253,
    "date": "2027-03-16",
    "a": {
      "word": "КУБ",
      "clue": "Этот правильный многогранник имеет 6 граней."
    },
    "b": {
      "word": "ВОЛГА",
      "clue": "Эта река образует крупнейшую в Европе дельту."
    },
    "c": {
      "word": "БУЛГАКОВ",
      "clue": "Писатель, сделавший из собаки человека."
    },
    "difficulty": 2
  },
  {
    "day": 254,
    "date": "2027-03-17",
    "a": {
      "word": "ПЬЕР",
      "clue": "Имя знаменитого французского актёра Ришара."
    },
    "b": {
      "word": "ПОВОД",
      "clue": "Обстоятельство, способное быть основанием чего -либо."
    },
    "c": {
      "word": "ПРОПОВЕДЬ",
      "clue": "Речь религиозно-назидательного содержания."
    },
    "difficulty": 4
  },
  {
    "day": 255,
    "date": "2027-03-18",
    "a": {
      "word": "УЧЕНИК",
      "clue": "Мемуары норвежского писателя Юхана Бойера."
    },
    "b": {
      "word": "ДАН",
      "clue": "В Библии — сын Иакова от служанки Валлы."
    },
    "c": {
      "word": "НЕУДАЧНИК",
      "clue": "Человек, вокруг которого все кошки чёрные."
    },
    "difficulty": 3
  },
  {
    "day": 256,
    "date": "2027-03-19",
    "a": {
      "word": "ПОТОМКИ",
      "clue": "Американская трагикомедия, снятая режиссёром Александром Пэйном в 2011 году."
    },
    "b": {
      "word": "РОЗ",
      "clue": "Имя заглавного героя мультфильма «Дикий робот»."
    },
    "c": {
      "word": "КОМПОЗИТОР",
      "clue": "Им может быть и шахматист, а не только музыкант."
    },
    "difficulty": 5
  },
  {
    "day": 257,
    "date": "2027-03-20",
    "a": {
      "word": "КУЛЬТ",
      "clue": "Остап Бендер призывал из еды этого не делать."
    },
    "b": {
      "word": "РЕГИОН",
      "clue": "Административно-территориальная единица во многих странах."
    },
    "c": {
      "word": "ТРЕУГОЛЬНИК",
      "clue": "Фигура, известная и в геометрии, и в любви."
    },
    "difficulty": 5
  },
  {
    "day": 258,
    "date": "2027-03-21",
    "a": {
      "word": "ОЛЯ",
      "clue": "Девочка, ставшая Яло."
    },
    "b": {
      "word": "ВАДИМ",
      "clue": "Баллада русского поэта Василия Жуковского."
    },
    "c": {
      "word": "МОЛДАВИЯ",
      "clue": "Родина смуглянки, собирающий виноград."
    },
    "difficulty": 3
  },
  {
    "day": 259,
    "date": "2027-03-22",
    "a": {
      "word": "МУН",
      "clue": "Имя американской актрисы Бладгуд."
    },
    "b": {
      "word": "МАРКС",
      "clue": "Самый бородатый в самом коммунистическом трио."
    },
    "c": {
      "word": "МУРМАНСК",
      "clue": "Начальный пункт Северного морского пути."
    },
    "difficulty": 3
  },
  {
    "day": 260,
    "date": "2027-03-23",
    "a": {
      "word": "ЧОН",
      "clue": "Блюдо корейской кухни, разновидность оладьев."
    },
    "b": {
      "word": "ВЕСТЬ",
      "clue": "Сообщение гонца."
    },
    "c": {
      "word": "ВЕЧНОСТЬ",
      "clue": "Это слово складывал Кай из кусочков льда."
    },
    "difficulty": 3
  },
  {
    "day": 261,
    "date": "2027-03-24",
    "a": {
      "word": "КЕВИН",
      "clue": "Имя американского певца Федерлайна."
    },
    "b": {
      "word": "ТОМА",
      "clue": "Актриса, муза Эмиля Лотяну."
    },
    "c": {
      "word": "МАТВИЕНКО",
      "clue": "Третий губернатор и председатель Правительства Санкт -Петербурга."
    },
    "difficulty": 4
  },
  {
    "day": 262,
    "date": "2027-03-25",
    "a": {
      "word": "ПИЛ",
      "clue": "Таджико-персидское название шахматного слона."
    },
    "b": {
      "word": "СТАКАН",
      "clue": "Рассказ российского писателя Михаила Зощенко."
    },
    "c": {
      "word": "ПЛАСТИНКА",
      "clue": "Некомпактная предшественница компакт -диска."
    },
    "difficulty": 3
  },
  {
    "day": 263,
    "date": "2027-03-26",
    "a": {
      "word": "СТВОЛ",
      "clue": "Единица счёта огнестрельного оружия."
    },
    "b": {
      "word": "СЕДАН",
      "clue": "Тип кузова автомобиля ВАЗ -2107."
    },
    "c": {
      "word": "НАСЛЕДСТВО",
      "clue": "Пьеса российского писателя Анатолия Софронова."
    },
    "difficulty": 5
  },
  {
    "day": 264,
    "date": "2027-03-27",
    "a": {
      "word": "НИКА",
      "clue": "Богиня победы в древнегреческой мифологии."
    },
    "b": {
      "word": "КАМЕРА",
      "clue": "Отдельная комната для содержание заключённых."
    },
    "c": {
      "word": "АМЕРИКАНКА",
      "clue": "Бильярдная игра, большим мастером которой был Глеб Жеглов."
    },
    "difficulty": 5
  },
  {
    "day": 265,
    "date": "2027-03-28",
    "a": {
      "word": "ТУРНЕ",
      "clue": "Поездка с концертами."
    },
    "b": {
      "word": "МАГ",
      "clue": "Роман английского писателя Джона Фаулза."
    },
    "c": {
      "word": "АРГУМЕНТ",
      "clue": "Величина, от изменения которой зависит другая величина."
    },
    "difficulty": 3
  },
  {
    "day": 266,
    "date": "2027-03-29",
    "a": {
      "word": "СВОД",
      "clue": "Потолочная кладка дугой."
    },
    "b": {
      "word": "АТАК",
      "clue": "Город в Йемене."
    },
    "c": {
      "word": "ДОСТАВКА",
      "clue": "Подвоз купленного товара до дома."
    },
    "difficulty": 3
  },
  {
    "day": 267,
    "date": "2027-03-30",
    "a": {
      "word": "СТИВ",
      "clue": "Игровой персонаж из франшизы видеоигр Minecraft."
    },
    "b": {
      "word": "КИТА",
      "clue": "Город в Мали."
    },
    "c": {
      "word": "АКТИВИСТ",
      "clue": "Деятель из числа самых бойких."
    },
    "difficulty": 3
  },
  {
    "day": 268,
    "date": "2027-03-31",
    "a": {
      "word": "ФРИ",
      "clue": "Картофель, изжаренный в большом количестве жира."
    },
    "b": {
      "word": "СЕКТОР",
      "clue": "Площадка для метания диска, молота, копья, ядра."
    },
    "c": {
      "word": "КРИСТОФЕР",
      "clue": "Имя американского кинорежиссёра Вайца."
    },
    "difficulty": 4
  },
  {
    "day": 269,
    "date": "2027-04-01",
    "a": {
      "word": "ИЕН",
      "clue": "Имя британского кинорежиссёра Софтли."
    },
    "b": {
      "word": "ДЕРЕВО",
      "clue": "Главный строительный материал всех времён."
    },
    "c": {
      "word": "НЕДОВЕРИЕ",
      "clue": "Персонифицированный скептицизм."
    },
    "difficulty": 4
  },
  {
    "day": 270,
    "date": "2027-04-02",
    "a": {
      "word": "РЕНО",
      "clue": "Американец, придумавший эскалатор."
    },
    "b": {
      "word": "СЕМЕНОВ",
      "clue": "Российский конструктор ракетной техники."
    },
    "c": {
      "word": "СОВРЕМЕННОЕ",
      "clue": "Стихотворение русского поэта Фёдора Тютчева."
    },
    "difficulty": 5
  },
  {
    "day": 271,
    "date": "2027-04-03",
    "a": {
      "word": "СТРОЕНИЕ",
      "clue": "Отдельное здание, корпус."
    },
    "b": {
      "word": "МАРС",
      "clue": "Море Южное есть на картах Луны и этой планеты."
    },
    "c": {
      "word": "РАССМОТРЕНИЕ",
      "clue": "Обсуждение, разбор какого-либо явления."
    },
    "difficulty": 5
  },
  {
    "day": 272,
    "date": "2027-04-04",
    "a": {
      "word": "КОН",
      "clue": "Место, куда в азартных играх кладётся ставка."
    },
    "b": {
      "word": "ПЕРСИ",
      "clue": "Имя британского путешественника Фосетта."
    },
    "c": {
      "word": "СОПЕРНИК",
      "clue": "Негодяй, которому нужно то же, что и вам."
    },
    "difficulty": 3
  },
  {
    "day": 273,
    "date": "2027-04-05",
    "a": {
      "word": "СКОТТ",
      "clue": "Новозеландская полярная станция в Антарктиде."
    },
    "b": {
      "word": "КЕН",
      "clue": "Вьетнамский духовой музыкальный инструмент."
    },
    "c": {
      "word": "КОНТЕКСТ",
      "clue": "Повесть итальянского писателя, поэта Леонардо Шаши."
    },
    "difficulty": 3
  },
  {
    "day": 274,
    "date": "2027-04-06",
    "a": {
      "word": "ДИСК",
      "clue": "Виниловый экспонат в коллекции меломана."
    },
    "b": {
      "word": "ПОПА",
      "clue": "Священная гора в Бирме, место культа духов."
    },
    "c": {
      "word": "ПОДПИСКА",
      "clue": "Оплата вперёд доставки газеты, журнала."
    },
    "difficulty": 3
  },
  {
    "day": 275,
    "date": "2027-04-07",
    "a": {
      "word": "ФОРТ",
      "clue": "Крепость Джима Хокинса."
    },
    "b": {
      "word": "ЛАМПА",
      "clue": "Осветительный прибор, имевшийся у Аладдина."
    },
    "c": {
      "word": "ПЛАТФОРМА",
      "clue": "Возвышенная площадка вдоль железнодорожного пути."
    },
    "difficulty": 4
  },
  {
    "day": 276,
    "date": "2027-04-08",
    "a": {
      "word": "ПОКОЙ",
      "clue": "Рассказ русского писателя Леонида Андреева."
    },
    "b": {
      "word": "СТАР",
      "clue": "Марка польского автомобиля."
    },
    "c": {
      "word": "ПОСТРОЙКА",
      "clue": "Наспех возведённый сарай на участке."
    },
    "difficulty": 4
  },
  {
    "day": 277,
    "date": "2027-04-09",
    "a": {
      "word": "ЕСЕНИН",
      "clue": "Русский поэт, покоривший американскую танцовщицу."
    },
    "b": {
      "word": "ХОРА",
      "clue": "Молдавский танец."
    },
    "c": {
      "word": "СОХРАНЕНИЕ",
      "clue": "Запись созданного файла на диск."
    },
    "difficulty": 5
  }
];
